<html>
<head><title>Al-Muddatstsir : 31</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1641;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 29</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">74. Al-Muddatstsir / &#1639;&#1636; &#1575;&#1604;&#1605;&#1583;&#1579;&#1585;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;&#1633;.  &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1611; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1616;&#1583;&#1617;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1611;
&#1604;&#1617;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1616;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1610;&#1618;&#1602;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1610;&#1614;&#1586;&#1618;&#1583;&#1614;&#1575;&#1583;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1575;&#1611;
&#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1614;&#1585;&#1614;&#1590;&#1612;
&#1608;&#1614;&#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;
&#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1584;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1576;&#1614;&#1588;&#1614;&#1585;&#1616; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>31. Dan tiada Kami jadikan penjaga neraka itu melainkan dari malaikat: dan tidaklah Kami menjadikan bilangan mereka itu melainkan untuk jadi cobaan bagi orang-orang kafir, supaya orang-orang yang diberi Al-Kitab menjadi yakin dan supaya orang yang beriman bertambah imannya dan supaya orang-orang yang diberi Al Kitab dan orng-orang mu'min itu tidak ragu-ragu dan supaya orang-orang yang di dalam hatinya ada penyakit dan orang-orang kafir (mengatakan): "Apakah yang dikehendaki Allah dengan bilangan ini sebagai suatu perumpamaan?" Demikianlah Allah membiarkan sesat orang-orang yang dikehendaki-Nya dan memberi petunjuk kepada siapa yang dikehendaki-Nya. Dan tidak ada yang mengetahui tentara Tuhanmu melainkan Dia sendiri. Dan Saqar itu tiada lain hanyalah peringatan bagi manusia.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="Previous Juz (28)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../67.%20Al-Mulk/1.htm" title="First Ayat of Juz 29"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../77.%20Al-Mursalaat/50.htm" title="End Ayat of Juz 29"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../78.%20An-Naba'/1.htm" title="Next Juz (30)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../74.%20Al-Muddatstsir/30.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../74.%20Al-Muddatstsir/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../74.%20Al-Muddatstsir/56.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../74.%20Al-Muddatstsir/32.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
