<html>
<head><title>An-Nisaa' : 102</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 5</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1632;&#1634;. &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1602;&#1614;&#1605;&#1618;&#1578;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1614; &#1601;&#1614;&#1604;&#1618;&#1578;&#1614;&#1602;&#1615;&#1605;&#1618; &#1591;&#1614;&#1570;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612;
&#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1593;&#1614;&#1603;&#1614; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1616;&#1581;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1580;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575;&#1618;
&#1605;&#1616;&#1606; &#1608;&#1614;&#1585;&#1614;&#1570;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1618;&#1578;&#1614;&#1571;&#1618;&#1578;&#1616; &#1591;&#1614;&#1570;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618;
&#1601;&#1614;&#1604;&#1618;&#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1593;&#1614;&#1603;&#1614; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1615;&#1608;&#1575;&#1618; &#1581;&#1616;&#1584;&#1618;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1587;&#1618;&#1604;&#1616;&#1581;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1608;&#1618; &#1578;&#1614;&#1594;&#1618;&#1601;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1616;&#1581;&#1614;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1578;&#1616;&#1593;&#1614;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1610;&#1614;&#1605;&#1616;&#1610;&#1604;&#1615;&#1608;&#1606;&#1614;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1611; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1576;&#1616;&#1603;&#1615;&#1605;&#1618;
&#1571;&#1614;&#1584;&#1611;&#1609; &#1605;&#1617;&#1616;&#1606; &#1605;&#1617;&#1614;&#1591;&#1614;&#1585;&#1613; &#1571;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1571;&#1614;&#1606; &#1578;&#1614;&#1590;&#1614;&#1593;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1616;&#1581;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1582;&#1615;&#1584;&#1615;&#1608;&#1575;&#1618; &#1581;&#1616;&#1584;&#1618;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1616;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1575;&#1611; &#1605;&#1617;&#1615;&#1607;&#1616;&#1610;&#1606;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>102. Dan apabila kamu berada di tengah-tengah mereka (sahabatmu) lalu kamu hendak mendirikan shalat bersama-sama mereka, maka hendaklah segolongan dari mereka berdiri (shalat) besertamu dan menyandang senjata, kemudian apabila mereka (yang shalat besertamu) sujud (telah menyempurnakan seraka'at) , maka hendaklah mereka pindah dari belakangmu (untuk menghadapi musuh) dan hendaklah datang golongan yang kedua yang belum bersembahyang, lalu bersembahyanglah mereka denganmu , dan hendaklah mereka bersiap siaga dan menyandang senjata. Orang-orang kafir ingin supaya kamu lengah terhadap senjatamu dan harta bendamu, lalu mereka menyerbu kamu dengan sekaligus. Dan tidak ada dosa atasmu meletakkan senjata-senjatamu, jika kamu mendapat sesuatu kesusahan karena hujan atau karena kamu memang sakit. dan siap siagalah kamu. Sesungguhnya Allah telah menyediakan azab yang menghinakan bagi orang-orang kafir itu .<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Previous Juz (4)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="First Ayat of Juz 5"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/147.htm" title="End Ayat of Juz 5"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="Next Juz (6)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/101.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/103.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
