<html>
<head><title>An-Nisaa' : 11</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 4</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1633;.  &#1610;&#1615;&#1608;&#1589;&#1616;&#1610;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1601;&#1616;&#1610; &#1571;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614;&#1583;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1604;&#1584;&#1617;&#1614;&#1603;&#1614;&#1585;&#1616; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1581;&#1614;&#1592;&#1617;&#1616; &#1575;&#1604;&#1571;&#1615;&#1606;&#1579;&#1614;&#1610;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1617;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;
&#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1579;&#1615;&#1604;&#1615;&#1579;&#1614;&#1575; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1611; &#1601;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575;
&#1575;&#1604;&#1606;&#1617;&#1616;&#1589;&#1618;&#1601;&#1615; &#1608;&#1614;&#1604;&#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1615;&#1583;&#1615;&#1587;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;
&#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1608;&#1614;&#1608;&#1614;&#1585;&#1616;&#1579;&#1614;&#1607;&#1615; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1604;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1575;&#1604;&#1579;&#1617;&#1615;&#1604;&#1615;&#1579;&#1615;
&#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1614;&#1604;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1583;&#1615;&#1587;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1610;&#1615;&#1608;&#1589;&#1616;&#1610;
&#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1583;&#1614;&#1610;&#1618;&#1606;&#1613; &#1570;&#1576;&#1614;&#1570;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1576;&#1606;&#1575;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1583;&#1618;&#1585;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618;
&#1606;&#1614;&#1601;&#1618;&#1593;&#1575;&#1611; &#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>11. Allah mensyari'atkan bagimu tentang (pembagian pusaka untuk) anak-anakmu. Yaitu : bahagian seorang anak lelaki sama dengan bagahian dua orang anak perempuan . dan jika anak itu semuanya perempuan lebih dari dua , maka bagi mereka dua pertiga dari harta yang ditinggalkan. jika anak perempuan itu seorang saja, maka ia memperoleh separo harta. Dan untuk dua orang ibu-bapa, bagi masing-masingnya seperenam dari harta yang ditinggalkan, jika yang meninggal itu mempunyai anak. jika orang yang meninggal tidak mempunyai anak dan ia diwarisi oleh ibu-bapanya (saja), maka ibunya mendapat sepertiga. jika yang meninggal itu mempunyai beberapa saudara, maka ibunya mendapat seperenam. (Pembagian-pembagian tersebut di atas) sesudah dipenuhi wasiat yang ia buat atau (dan) sesudah dibayar hutangnya. (Tentang) orang tuamu dan anak-anakmu, kamu tidak mengetahui siapa di antara mereka yang lebih dekat (banyak) manfa'atnya bagimu. Ini adalah ketetapan dari Allah. Sesungguhnya Allah Maha Mengetahui lagi Maha Bijaksana.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Previous Juz (3)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="First Ayat of Juz 4"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/23.htm" title="End Ayat of Juz 4"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Next Juz (5)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/10.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/12.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
