<html>
<head><title>An-Nisaa' : 12</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 4</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1634;. &#1608;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1589;&#1618;&#1601;&#1615; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1615;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;
&#1604;&#1617;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1615;&#1576;&#1615;&#1593;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575;
&#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1610;&#1615;&#1608;&#1589;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1583;&#1614;&#1610;&#1618;&#1606;&#1613;
&#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1576;&#1615;&#1593;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612;
&#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1579;&#1617;&#1615;&#1605;&#1615;&#1606;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;
&#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1578;&#1615;&#1608;&#1589;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1583;&#1614;&#1610;&#1618;&#1606;&#1613; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;
&#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1610;&#1615;&#1608;&#1585;&#1614;&#1579;&#1615; &#1603;&#1614;&#1604;&#1575;&#1614;&#1604;&#1614;&#1577;&#1611; &#1571;&#1614;&#1608; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1582;&#1612; &#1571;&#1614;&#1608;&#1618; &#1571;&#1615;&#1582;&#1618;&#1578;&#1612; &#1601;&#1614;&#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616;
&#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1615;&#1583;&#1615;&#1587;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1614;&#1575;&#1618; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614;
&#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1569; &#1601;&#1616;&#1610; &#1575;&#1604;&#1579;&#1617;&#1615;&#1604;&#1615;&#1579;&#1616; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1610;&#1615;&#1608;&#1589;&#1614;&#1609; &#1576;&#1616;&#1607;&#1614;&#1575;
&#1571;&#1614;&#1608;&#1618; &#1583;&#1614;&#1610;&#1618;&#1606;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1590;&#1614;&#1570;&#1585;&#1617;&#1613; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1581;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>12. Dan bagimu (suami-suami) seperdua dari harta yang ditinggalkan oleh isteri-isterimu, jika mereka tidak mempunyai anak. Jika isteri-isterimu itu mempunyai anak, maka kamu mendapat seperempat dari harta yang ditinggalkannya sesudah dipenuhi wasiat yang mereka buat atau (dan) seduah dibayar hutangnya. Para isteri memperoleh seperempat harta yang kamu tinggalkan jika kamu tidak mempunyai anak. Jika kamu mempunyai anak, maka para isteri memperoleh seperdelapan dari harta yang kamu tinggalkan sesudah dipenuhi wasiat yang kamu buat atau (dan) sesudah dibayar hutang-hutangmu. Jika seseorang mati, baik laki-laki maupun perempuan yang tidak meninggalkan ayah dan tidak meninggalkan anak, tetapi mempunyai seorang saudara laki-laki (seibu saja) atau seorang saudara perempuan (seibu saja), maka bagi masing-masing dari kedua jenis saudara itu seperenam harta. Tetapi jika saudara-saudara seibu itu lebih dari seorang, maka mereka bersekutu dalam yang sepertiga itu, sesudah dipenuhi wasiat yang dibuat olehnya atau sesudah dibayar hutangnya dengan tidak memberi mudharat (kepada ahli waris) . (Allah menetapkan yang demikian itu sebagai) syari'at yang benar-benar dari Allah, dan Allah Maha Mengetahui lagi Maha Penyantun.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Previous Juz (3)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="First Ayat of Juz 4"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/23.htm" title="End Ayat of Juz 4"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Next Juz (5)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/11.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/13.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
