<html>
<head><title>An-Nisaa' : 153</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;&#1635;.  &#1610;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614;
&#1571;&#1614;&#1607;&#1618;&#1604;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1571;&#1614;&#1606; &#1578;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1587;&#1614;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618;
&#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1585;&#1616;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1580;&#1614;&#1607;&#1618;&#1585;&#1614;&#1577;&#1611; &#1601;&#1614;&#1571;&#1614;&#1582;&#1614;&#1584;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615;
&#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1593;&#1616;&#1602;&#1614;&#1577;&#1615; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1593;&#1616;&#1580;&#1618;&#1604;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615;
&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615; &#1601;&#1614;&#1593;&#1614;&#1601;&#1614;&#1608;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1575;&#1611; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>153. Ahli Kitab meminta kepadamu agar kamu menurunkan kepada mereka sebuah Kitab dari langit. Maka sesungguhnya mereka telah meminta kepada Musa yang lebih besar dari itu. Mereka berkata : "Perlihatkanlah Allah kepada kami dengan nyata". Maka mereka disambar petir karena kezalimannya, dan mereka menyembah anak sapi , sesudah datang kepada mereka bukti-bukti yang nyata, lalu Kami ma'afkan (mereka) dari yang demikian. Dan telah Kami berikan kepada Musa keterangan yang nyata.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/152.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/154.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
