<html>
<head><title>An-Nisaa' : 176</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1639;&#1638;. &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1601;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1615;&#1601;&#1618;&#1578;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1614;&#1604;&#1575;&#1614;&#1604;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1616; &#1575;&#1605;&#1618;&#1585;&#1615;&#1572;&#1612; &#1607;&#1614;&#1604;&#1614;&#1603;&#1614;
&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1571;&#1615;&#1582;&#1618;&#1578;&#1612; &#1601;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575; &#1606;&#1616;&#1589;&#1618;&#1601;&#1615; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1610;&#1614;&#1585;&#1616;&#1579;&#1615;&#1607;&#1614;&#1575;
&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1614;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1579;&#1617;&#1615;&#1604;&#1615;&#1579;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614;
&#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1611; &#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604;&#1575;&#1611; &#1608;&#1614;&#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1601;&#1614;&#1604;&#1616;&#1604;&#1584;&#1617;&#1614;&#1603;&#1614;&#1585;&#1616; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1581;&#1614;&#1592;&#1617;&#1616; &#1575;&#1604;&#1571;&#1615;&#1606;&#1579;&#1614;&#1610;&#1614;&#1610;&#1618;&#1606;&#1616;
&#1610;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>176. Mereka meminta fatwa kepadamu (tentang kalalah) . Katakanlah : "Allah memberi fatwa kepadamu tentang kalalah (yaitu) : jika seorang meninggal dunia, dan ia tidak mempunyai anak dan mempunyai saudara perempuan, maka bagi saudaranya yang perempuan itu seperdua dari harta yang ditinggalkannya, dan saudaranya yang laki-laki mempusakai (seluruh harta saudara perempuan), jika ia tidak mempunyai anak; tetapi jika saudara perempuan itu dua orang, maka bagi keduanya dua pertiga dari harta yang ditinggalkan oleh yang meninggal. Dan jika mereka (ahli waris itu terdiri dari) saudara-saudara laki dan perempuan, maka bahagian seorang saudara laki-laki sebanyak bahagian dua orang saudara perempuan. Allah menerangkan (hukum ini) kepadamu, supaya kamu tidak sesat. Dan Allah Maha Mengetahui segala sesuatu.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/175.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
