<html>
<head><title>An-Nisaa' : 25</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 5</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1637;.  &#1608;&#1614;&#1605;&#1614;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1591;&#1616;&#1593;&#1618; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1591;&#1614;&#1608;&#1618;&#1604;&#1575;&#1611; &#1571;&#1614;&#1606; &#1610;&#1614;&#1606;&#1603;&#1616;&#1581;&#1614;
&#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1601;&#1614;&#1605;&#1616;&#1606; &#1605;&#1617;&#1616;&#1575; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578;&#1618; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;
&#1601;&#1614;&#1578;&#1614;&#1610;&#1614;&#1575;&#1578;&#1616;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;
&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1601;&#1614;&#1575;&#1606;&#1603;&#1616;&#1581;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1570;&#1578;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1615;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614;
&#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1587;&#1614;&#1575;&#1601;&#1616;&#1581;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1604;&#1575;&#1614; &#1605;&#1615;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614;&#1575;&#1578;&#1616;
&#1571;&#1614;&#1582;&#1618;&#1583;&#1614;&#1575;&#1606;&#1613; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1615;&#1581;&#1618;&#1589;&#1616;&#1606;&#1617;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614; &#1576;&#1616;&#1601;&#1614;&#1575;&#1581;&#1616;&#1588;&#1614;&#1577;&#1613; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1606;&#1617;&#1614; &#1606;&#1616;&#1589;&#1618;&#1601;&#1615;
&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1588;&#1616;&#1610;&#1614;
&#1575;&#1604;&#1618;&#1593;&#1614;&#1606;&#1614;&#1578;&#1614; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606; &#1578;&#1614;&#1589;&#1618;&#1576;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>25. Dan barangsiapa diantara kamu (orang merdeka) yang tidak cukup perbelanjaannya untuk mengawini wanita merdeka lagi beriman, ia boleh mengawini wanita yang beriman, dari budak-budak yang kamu miliki. Allah mengetahui keimananmu; sebahagian kamu adalah dari sebahagian yang lain , karena itu kawinilah mereka dengan seizin tuan mereka, dan berilah maskawin mereka menurut yang patut, sedang merekapun wanita-wanita yang memelihara diri, bukan pezina dan bukan (pula) wanita yang mengambil laki-laki lain sebagai piaraannya; dan apabila mereka telah menjaga diri dengan kawin, kemudian mereka melakukan perbuatan yang keji (zina), maka atas mereka separo hukuman dari hukuman wanita-wanita merdeka yang bersuami. (Kebolehan mengawini budak) itu, adalah bagi orang-orang yang takut kepada kemasyakatan menjaga diri (dari perbuatan zina) di antara kamu, dan kesabaran itu lebih baik bagimu. Dan Allah Maha Pengampun lagi Maha Penyayang.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Previous Juz (4)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="First Ayat of Juz 5"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/147.htm" title="End Ayat of Juz 5"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="Next Juz (6)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/24.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/26.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
