<html>
<head><title>An-Nisaa' : 46</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 5</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1636;&#1638;. 
&#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575;&#1618; &#1610;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614; &#1593;&#1614;&#1606; &#1605;&#1617;&#1614;&#1608;&#1614;&#1575;&#1590;&#1616;&#1593;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614;
&#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1589;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1587;&#1618;&#1605;&#1614;&#1593;&#1618; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1587;&#1618;&#1605;&#1614;&#1593;&#1613; &#1608;&#1614;&#1585;&#1614;&#1575;&#1593;&#1616;&#1606;&#1614;&#1575; &#1604;&#1614;&#1610;&#1617;&#1575;&#1611; &#1576;&#1616;&#1571;&#1614;&#1604;&#1618;&#1587;&#1616;&#1606;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618;
&#1608;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1575;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1587;&#1618;&#1605;&#1614;&#1593;&#1618; &#1608;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618;&#1606;&#1614;&#1575;
&#1604;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1602;&#1618;&#1608;&#1614;&#1605;&#1614; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1604;&#1617;&#1614;&#1593;&#1614;&#1606;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1601;&#1618;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;
&#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>46. Yaitu orang-orang Yahudi, mereka mengubah perkataan dari tempat-tempatnya . Mereka berkata : "Kami mendengar", tetapi kami tidak mau menurutinya . Dan (mereka mengatakan pula) : "Dengarlah" sedang kamu sebenarnya tidak mendengar apa-apa . Dan (mereka mengatakan) : "Raa'ina" , dengan memutar-mutar lidahnya dan mencela agama. Sekiranya mereka mengatakan : "Kami mendengar dan menurut, dan dengarlah, dan perhatikanlah kami", tentulah itu lebih baik bagi mereka dan lebih tepat, akan tetapi Allah mengutuk mereka, karena kekafiran mereka. Mereka tidak beriman kecuali iman yang sangat tipis.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Previous Juz (4)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="First Ayat of Juz 5"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/147.htm" title="End Ayat of Juz 5"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="Next Juz (6)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/45.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/47.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
