<html>
<head><title>An-Nisaa' : 6</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 4</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1638;.  &#1608;&#1614;&#1575;&#1576;&#1618;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618;
&#1575;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1575;&#1605;&#1614;&#1609; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1606;&#1617;&#1616;&#1603;&#1614;&#1575;&#1581;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1570;&#1606;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1588;&#1618;&#1583;&#1575;&#1611; &#1601;&#1614;&#1575;&#1583;&#1618;&#1601;&#1614;&#1593;&#1615;&#1608;&#1575;&#1618;
&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1601;&#1575;&#1611; &#1608;&#1614;&#1576;&#1616;&#1583;&#1614;&#1575;&#1585;&#1575;&#1611; &#1571;&#1614;&#1606; &#1610;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;
&#1594;&#1614;&#1606;&#1616;&#1610;&#1617;&#1575;&#1611; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1618;&#1601;&#1616;&#1601;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1614;&#1602;&#1616;&#1610;&#1585;&#1575;&#1611; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575;
&#1583;&#1614;&#1601;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1588;&#1618;&#1607;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1603;&#1614;&#1601;&#1614;&#1609; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1581;&#1614;&#1587;&#1616;&#1610;&#1576;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>6. Dan ujilah  anak yatim itu sampai mereka cukup umur untuk kawin. Kemudian jika menurut pendapatmu mereka telah cerdas (pandai memelihara harta), maka serahkanlah kepada mereka harta-hartanya. Dan janganlah kamu makan harta anak yatim lebih dari batas kepatutan dan (janganlah kamu) tergesa-gesa (membelanjakannya) sebelum mereka dewasa. Barang siapa (di antara pemelihara itu) mampu, maka hendaklah ia menahan diri (dari memakan harta anak yatim itu) dan barangsiapa yang miskin, maka bolehlah ia makan harta itu menurut yang patut. Kemudian apabila kamu menyerahkan harta kepada mereka, maka hendaklah kamu adakan saksi-saksi (tentang penyerahan itu) bagi mereka. Dan cukuplah Allah sebagai Pengawas (atas persaksian itu).<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Previous Juz (3)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="First Ayat of Juz 4"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/23.htm" title="End Ayat of Juz 4"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Next Juz (5)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/5.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/7.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
