<html>
<head><title>An-Nisaa' : 90</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 5</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">4. An-Nisaa' / &#1636; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1641;&#1632;. 
&#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1589;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609;&#1614; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1610;&#1579;&#1614;&#1575;&#1602;&#1612; &#1571;&#1614;&#1608;&#1618; &#1580;&#1614;&#1570;&#1572;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618;
&#1581;&#1614;&#1589;&#1616;&#1585;&#1614;&#1578;&#1618; &#1589;&#1615;&#1583;&#1615;&#1608;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1610;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1610;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569;
&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1591;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1602;&#1614;&#1575;&#1578;&#1614;&#1604;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1593;&#1618;&#1578;&#1614;&#1586;&#1614;&#1604;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1571;&#1614;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1605;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>90. kecuali orang-orang yang meminta perlindungan kepada sesuatu kaum, yang antara kamu dan kaum itu telah ada perjanjian (damai)  atau orang-orang yang datang kepada kamu sedang hati mereka merasa keberatan untuk memerangi kamu dan memerangi kaumnya . Kalau Allah menghendaki, tentu Dia memberi kekuasaan kepada mereka terhadap kamu, lalu pastilah mereka memerangimu. tetapi jika mereka membiarkan kamu, dan tidak memerangi kamu serta mengemukakan perdamaian kepadamu  maka Allah tidak memberi jalan bagimu (untuk menawan dan membunuh) mereka.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Previous Juz (4)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="First Ayat of Juz 5"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/147.htm" title="End Ayat of Juz 5"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="Next Juz (6)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../4.%20An-Nisaa'/89.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/176.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/91.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
