<html>
<head><title>Al-Kahfi : 82</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 16</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">18. Al-Kahfi / &#1633;&#1640; &#1575;&#1604;&#1603;&#1607;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1640;&#1634;.  &#1608;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1580;&#1616;&#1583;&#1614;&#1575;&#1585;&#1615; &#1601;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1594;&#1615;&#1604;&#1614;&#1575;&#1605;&#1614;&#1610;&#1618;&#1606;&#1616; &#1610;&#1614;&#1578;&#1616;&#1610;&#1605;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616;
&#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1615; &#1603;&#1614;&#1606;&#1586;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615;&#1605;&#1614;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1601;&#1614;&#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614;&#1575;
&#1571;&#1614;&#1588;&#1615;&#1583;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1582;&#1618;&#1585;&#1616;&#1580;&#1614;&#1575; &#1603;&#1614;&#1606;&#1586;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615;
&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1615; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1587;&#1618;&#1591;&#1616;&#1593; &#1593;&#1617;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1589;&#1614;&#1576;&#1618;&#1585;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>82. Adapun dinding rumah adalah kepunyaan dua orang anak yatim di kota itu, dan di bawahnya ada harta benda simpanan bagi mereka berdua, sedang ayahnya adalah seorang yang saleh, maka Tuhanmu menghendaki agar supaya mereka sampai kepada kedewasaannya dan mengeluarkan simpanannya itu, sebagai rahmat dari Tuhanmu; dan bukanlah aku melakukannya itu menurut kemauanku sendiri. Demikian itu adalah tujuan perbuatan-perbuatan yang kamu tidak dapat sabar terhadapnya".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../17.%20Al-Israa'/1.htm" title="Previous Juz (15)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../18.%20Al-Kahfi/75.htm" title="First Ayat of Juz 16"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../20.%20Thaahaa/135.htm" title="End Ayat of Juz 16"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../21.%20Al-Anbiyaa'/1.htm" title="Next Juz (17)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../18.%20Al-Kahfi/81.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../18.%20Al-Kahfi/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../18.%20Al-Kahfi/110.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../18.%20Al-Kahfi/83.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
