<html>
<head><title>Al-Mumtahanah : 1</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 28</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr height="105"><td colspan="2" bgcolor="lightyellow" class="text_header_1" align="center"  >
&#1638;&#1632; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1577;<br>
60. SURAT AL-MUMTAHANAH<br>
Madaniyyah / &#1605;&#1583;&#1606;&#1610;&#1577;<br>
13 Ayat / &#1575;&#1610;&#1575;&#1578;&#1607;&#1575; &#1633;&#1635;
</td>
</tr>
<tr bgcolor="cornsilk"><td align="center" colspan="2"><br><font class="text_ayat">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616;</font><br>
<font class="text_normal">Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang.</font><br><br></td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;. &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616;&#1610; &#1608;&#1614;&#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1578;&#1615;&#1604;&#1618;&#1602;&#1615;&#1608;&#1606;&#1614;
&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1616; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1610;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;
&#1608;&#1614;&#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1578;&#1615;&#1605;&#1618; &#1580;&#1616;&#1607;&#1614;&#1575;&#1583;&#1575;&#1611; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;&#1610;
&#1608;&#1614;&#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1575;&#1578;&#1616;&#1610; &#1578;&#1615;&#1587;&#1616;&#1585;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1616; &#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1618;&#1601;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1590;&#1614;&#1604;&#1617;&#1614; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>1. Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang; padahal sesungguhnya mereka telah ingkar kepada kebenaran yang datang kepadamu, mereka mengusir Rasul dan (mengusir) kamu karena kamu beriman kepada Allah, Tuhanmu. Jika kamu benar-benar keluar untuk berjihad di jalan-Ku dan mencari keridhaan-Ku (janganlah kamu berbuat demikian). Kamu memberitahukan secara rahasia (berita-berita Muhammad) kepada mereka, karena rasa kasih sayang. Aku lebih mengetahui apa yang kamu sembunyikan dan apa yang kamu nyatakan. Dan barangsiapa di antara kamu yang melakukannya, maka sesungguhnya dia telah tersesat dari jalan yang lurus.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Previous Juz (27)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="First Ayat of Juz 28"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="End Ayat of Juz 28"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../67.%20Al-Mulk/1.htm" title="Next Juz (29)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../59.%20Al-Hasyr/24.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/13.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/2.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
