<html>
<head><title>Al-Mumtahanah : 10</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 28</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">60. Al-Mumtahanah / &#1638;&#1632; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1632;.  &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615;
&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1614;&#1575;&#1578;&#1613; &#1601;&#1614;&#1575;&#1605;&#1618;&#1578;&#1614;&#1581;&#1616;&#1606;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613;
&#1601;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; &#1604;&#1614;&#1575; &#1607;&#1615;&#1606;&#1617;&#1614; &#1581;&#1616;&#1604;&#1617;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1616;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1570;&#1578;&#1615;&#1608;&#1607;&#1615;&#1605;
&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1606;&#1603;&#1616;&#1581;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1615;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614;
&#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1605;&#1618;&#1587;&#1616;&#1603;&#1615;&#1608;&#1575; &#1576;&#1616;&#1593;&#1616;&#1589;&#1614;&#1605;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1608;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616; &#1608;&#1614;&#1575;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1615;&#1608;&#1575;
&#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1581;&#1615;&#1603;&#1618;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>10. Hai orang-orang yang beriman, apabila datang berhijrah kepadamu perempuan-perempuan yang beriman, maka hendaklah kamu uji (keimanan) mereka. Allah lebih mengetahui tentang keimanan mereka;maka jika kamu telah mengetahui bahwa mereka (benar-benar) beriman maka janganlah kamu kembalikan mereka kepada (suami-suami mereka) orang-orang kafir. Mereka tiada halal bagi orang-orang kafir itu dan orang-orang kafir itu tiada halal pula bagi mereka. Dan berikanlah kepada (suami suami) mereka, mahar yang telah mereka bayar. Dan tiada dosa atasmu mengawini mereka apabila kamu bayar kepada mereka maharnya. Dan janganlah kamu tetap berpegang pada<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Previous Juz (27)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="First Ayat of Juz 28"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="End Ayat of Juz 28"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../67.%20Al-Mulk/1.htm" title="Next Juz (29)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../60.%20Al-Mumtahanah/9.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/13.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../60.%20Al-Mumtahanah/11.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
