<html>
<head><title>Arabic Index of Juz of Al-Quranul Kariim</title>
<link href="styles/text.css" rel="stylesheet" type="text/css">
<link href="styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<p align="center">
<br>
<font color="blue" size="8">&#1575;&#1604;&#1602;&#1585;&#1575;&#1606;&#32;&#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</font>
<br>
<br>
<br>
<table width="100%" border="1" cellspacing="1" cellpadding="1" class="viewtable">
<tr class="viewtable_title" align="center">
<td width="85%">&#1575;&#1610;&#1575;&#1578;&#1607;&#1575;</td><td width="12%">&#1575;&#1604;&#1587;&#1612;&#1608;&#1585;&#1577;</td><td width="3%">&#1575;&#1604;&#1580;&#1586;&#1569;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="1.%20Al-Faatihah/1.htm">&#1633;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1587;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1587;&#1617;&#1615;&#1601;&#1614;&#1607;&#1614;&#1575;&#1569; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1602;&#1616;&#1576;&#1618;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1602;&#1615;&#1604; &#1604;&#1617;&#1616;&#1604;&#1617;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1588;&#1618;&#1585;&#1616;&#1602;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1594;&#1618;&#1585;&#1616;&#1576;&#1615; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1613;
&#1605;&#1617;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1613; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : &#1633;&#1636;&#1634;</font></td>
<td align="center"><font color="green" size="4"><a href="2.%20Al-Baqarah/142.htm">&#1634;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1615; &#1601;&#1614;&#1590;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1608;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616;
&#1608;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1576;&#1616;&#1585;&#1615;&#1608;&#1581;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1583;&#1615;&#1587;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1616; &#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575;&#1618;
&#1601;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606;&#1618; &#1570;&#1605;&#1614;&#1606;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618;
&#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : &#1634;&#1637;&#1635;</font></td>
<td align="center"><font color="green" size="4"><a href="2.%20Al-Baqarah/253.htm">&#1635;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1604;&#1614;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1576;&#1616;&#1585;&#1617;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;
&#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1576;&#1616;&#1607;&#1616; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; </font></td><td align="center"><font color="green" size="4">&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; : &#1641;&#1634;</font></td>
<td align="center"><font color="green" size="4"><a href="3.%20Ali%20'Imran/92.htm">&#1636;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578;&#1618; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615;&#1603;&#1615;&#1605;&#1618;
&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1615;&#1581;&#1616;&#1604;&#1617;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1608;&#1614;&#1585;&#1614;&#1575;&#1569; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1575;&#1618;
&#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1603;&#1615;&#1605; &#1605;&#1617;&#1615;&#1581;&#1618;&#1589;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1587;&#1614;&#1575;&#1601;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1605;&#1618;&#1578;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616;
&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1570;&#1578;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1615;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618;
&#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1575;&#1590;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611;
&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1575;&#1611; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : &#1634;&#1636;</font></td>
<td align="center"><font color="green" size="4"><a href="4.%20An-Nisaa'/24.htm">&#1637;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1604;&#1575;&#1617;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1575;&#1604;&#1618;&#1580;&#1614;&#1607;&#1618;&#1585;&#1614; &#1576;&#1616;&#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1614;&#1569;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1606; &#1592;&#1615;&#1604;&#1616;&#1605;&#1614; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614;
&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : &#1633;&#1636;&#1640;</font></td>
<td align="center"><font color="green" size="4"><a href="4.%20An-Nisaa'/148.htm">&#1638;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1605;&#1616;&#1593;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1578;&#1614;&#1585;&#1614;&#1609; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1601;&#1616;&#1610;&#1590;&#1615; &#1605;&#1616;&#1606;&#1614;
&#1575;&#1604;&#1583;&#1617;&#1614;&#1605;&#1618;&#1593;&#1616; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1593;&#1614;&#1585;&#1614;&#1601;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1601;&#1614;&#1575;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1593;&#1614;
&#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; : &#1640;&#1635;</font></td>
<td align="center"><font color="green" size="4"><a href="5.%20Al-Maa`idah/83.htm">&#1639;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> 
&#1602;&#1615;&#1604;&#1618; &#1587;&#1616;&#1610;&#1585;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1614;&#1577;&#1615;
&#1575;&#1604;&#1618;&#1605;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : &#1633;&#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="6.%20Al-An'am/11.htm">&#1640;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1571;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616;&#1607;&#1616; &#1604;&#1614;&#1606;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1610;&#1614;&#1575; &#1588;&#1615;&#1593;&#1614;&#1610;&#1618;&#1576;&#1615;
&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1593;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1578;&#1616;&#1606;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1604;&#1614;&#1578;&#1614;&#1593;&#1615;&#1608;&#1583;&#1615;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1605;&#1616;&#1604;&#1617;&#1614;&#1578;&#1616;&#1606;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;
&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1610;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : &#1640;&#1640;</font></td>
<td align="center"><font color="green" size="4"><a href="7.%20Al-A'raaf/88.htm">&#1641;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1594;&#1614;&#1606;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1582;&#1615;&#1605;&#1615;&#1587;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;
&#1608;&#1614;&#1604;&#1616;&#1584;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1575;&#1605;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1614;&#1575;&#1603;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1575;&#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1573;&#1616;&#1606;
&#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1570;&#1605;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1606;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1615;&#1585;&#1618;&#1602;&#1614;&#1575;&#1606;&#1616;
&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1618;&#1593;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; : &#1636;&#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="8.%20Al-Anfaal/41.htm">&#1633;&#1632;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5">  &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1606;&#1614;&#1581;&#1618;&#1588;&#1615;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618;
&#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1579;&#1615;&#1605;&#1617;&#1614; &#1606;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1570;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1586;&#1614;&#1610;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;
&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1570;&#1572;&#1615;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1610;&#1608;&#1606;&#1587; : &#1634;&#1640;</font></td>
<td align="center"><font color="green" size="4"><a href="10.%20Yunus/28.htm">&#1633;&#1633;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606; &#1583;&#1614;&#1570;&#1576;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1585;&#1616;&#1586;&#1618;&#1602;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1585;&#1617;&#1614;&#1607;&#1614;&#1575;
&#1608;&#1614;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1608;&#1618;&#1583;&#1614;&#1593;&#1614;&#1607;&#1614;&#1575; &#1603;&#1615;&#1604;&#1617;&#1612; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; </font></td><td align="center"><font color="green" size="4">&#1607;&#1608;&#1583; : &#1638;</font></td>
<td align="center"><font color="green" size="4"><a href="11.%20Huud/6.htm">&#1633;&#1634;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1576;&#1614;&#1585;&#1617;&#1616;&#1574;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1601;&#1618;&#1587;&#1614; &#1604;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1614;&#1577;&#1612; &#1576;&#1616;&#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1569;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1585;&#1614;&#1581;&#1616;&#1605;&#1614;
&#1585;&#1614;&#1576;&#1617;&#1616;&#1610;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; </font></td><td align="center"><font color="green" size="4">&#1610;&#1608;&#1587;&#1601; : &#1637;&#1635;</font></td>
<td align="center"><font color="green" size="4"><a href="12.%20Yusuf/53.htm">&#1633;&#1635;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5">  &#1585;&#1617;&#1615;&#1576;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1608;&#1614;&#1583;&#1617;&#1615;
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1581;&#1580;&#1585; : &#1634;</font></td>
<td align="center"><font color="green" size="4"><a href="15.%20Al-Hijr/2.htm">&#1633;&#1636;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1587;&#1618;&#1585;&#1614;&#1609; &#1576;&#1616;&#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1607;&#1616; &#1604;&#1614;&#1610;&#1618;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616;
&#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1571;&#1614;&#1602;&#1618;&#1589;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1618;&#1606;&#1614;&#1575; &#1581;&#1614;&#1608;&#1618;&#1604;&#1614;&#1607;&#1615; &#1604;&#1616;&#1606;&#1615;&#1585;&#1616;&#1610;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;
&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1616;&#1610;&#1593;&#1615; &#1575;&#1604;&#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="17.%20Al-Israa'/1.htm">&#1633;&#1637;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1614;&#1606; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1591;&#1616;&#1610;&#1593;&#1614; &#1605;&#1614;&#1593;&#1616;&#1610; &#1589;&#1614;&#1576;&#1618;&#1585;&#1575;&#1611; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1603;&#1607;&#1601; : &#1639;&#1637;</font></td>
<td align="center"><font color="green" size="4"><a href="18.%20Al-Kahfi/75.htm">&#1633;&#1638;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1575;&#1602;&#1618;&#1578;&#1614;&#1585;&#1614;&#1576;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1594;&#1614;&#1601;&#1618;&#1604;&#1614;&#1577;&#1613; &#1605;&#1617;&#1614;&#1593;&#1618;&#1585;&#1616;&#1590;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="21.%20Al-Anbiyaa'/1.htm">&#1633;&#1639;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1601;&#1618;&#1604;&#1614;&#1581;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="23.%20Al-Mu'minuun/1.htm">&#1633;&#1640;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1602;&#1614;&#1575;&#1569;&#1606;&#1614;&#1575; &#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615;
&#1571;&#1614;&#1608;&#1618; &#1606;&#1614;&#1585;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1604;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1593;&#1614;&#1578;&#1614;&#1608;&#1618; &#1593;&#1615;&#1578;&#1615;&#1608;&#1617;&#1575;&#1611; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1575;&#1611;
</font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; : &#1634;&#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="25.%20Al-Furqaan/21.htm">&#1633;&#1641;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> 
&#1571;&#1614;&#1605;&#1617;&#1614;&#1606;&#1618; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1608;&#1614;&#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616;
&#1605;&#1614;&#1575;&#1569; &#1601;&#1614;&#1571;&#1614;&#1606;&#1576;&#1614;&#1578;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1581;&#1614;&#1583;&#1614;&#1575;&#1574;&#1616;&#1602;&#1614; &#1584;&#1614;&#1575;&#1578;&#1614; &#1576;&#1614;&#1607;&#1618;&#1580;&#1614;&#1577;&#1613; &#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618;
&#1571;&#1614;&#1606; &#1578;&#1615;&#1606;&#1576;&#1616;&#1578;&#1615;&#1608;&#1575; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1607;&#1614;&#1575; &#1571;&#1614;&#1573;&#1616;&#1604;&#1614;&#1607;&#1612; &#1605;&#1617;&#1614;&#1593;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1612; &#1610;&#1614;&#1593;&#1618;&#1583;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1606;&#1605;&#1604; : &#1638;&#1632;</font></td>
<td align="center"><font color="green" size="4"><a href="27.%20An-Naml/60.htm">&#1634;&#1632;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5">  &#1575;&#1578;&#1618;&#1604;&#1615; &#1605;&#1614;&#1575; &#1571;&#1615;&#1608;&#1581;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616;
&#1608;&#1614;&#1571;&#1614;&#1602;&#1616;&#1605;&#1616; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1578;&#1614;&#1606;&#1618;&#1607;&#1614;&#1609; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1581;&#1618;&#1588;&#1614;&#1575;&#1569;
&#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1603;&#1614;&#1585;&#1616; &#1608;&#1614;&#1604;&#1614;&#1584;&#1616;&#1603;&#1618;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1578;&#1614;&#1589;&#1618;&#1606;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; : &#1636;&#1637;</font></td>
<td align="center"><font color="green" size="4"><a href="29.%20Al-'Ankabuut/45.htm">&#1634;&#1633;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1602;&#1618;&#1606;&#1615;&#1578;&#1618; &#1605;&#1616;&#1606;&#1603;&#1615;&#1606;&#1617;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1618; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1606;&#1617;&#1615;&#1572;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575;
&#1571;&#1614;&#1580;&#1618;&#1585;&#1614;&#1607;&#1614;&#1575; &#1605;&#1614;&#1585;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1571;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1614;&#1575; &#1585;&#1616;&#1586;&#1618;&#1602;&#1575;&#1611; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1575;&#1611; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; : &#1635;&#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="33.%20Al-Ahzab/31.htm">&#1634;&#1634;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5">  &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1616;&#1610; &#1604;&#1575;&#1614; &#1571;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;
&#1601;&#1614;&#1591;&#1614;&#1585;&#1614;&#1606;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1578;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1610;&#1587; : &#1634;&#1634;</font></td>
<td align="center"><font color="green" size="4"><a href="36.%20Yaasiin/22.htm">&#1634;&#1635;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1603;&#1614;&#1584;&#1614;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1614; &#1576;&#1616;&#1575;&#1604;&#1589;&#1617;&#1616;&#1583;&#1618;&#1602;&#1616;
&#1573;&#1616;&#1584;&#1618; &#1580;&#1614;&#1575;&#1569;&#1607;&#1615; &#1571;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1601;&#1616;&#1610; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1605;&#1614;&#1579;&#1618;&#1608;&#1611;&#1609; &#1604;&#1617;&#1616;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1586;&#1605;&#1585; : &#1635;&#1634;</font></td>
<td align="center"><font color="green" size="4"><a href="39.%20Az-Zumar/32.htm">&#1634;&#1636;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1610;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606; &#1579;&#1614;&#1605;&#1614;&#1585;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1603;&#1618;&#1605;&#1614;&#1575;&#1605;&#1616;&#1607;&#1614;&#1575;
&#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1615;&#1606;&#1579;&#1614;&#1609; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1590;&#1614;&#1593;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1576;&#1616;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1615;&#1606;&#1614;&#1575;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614;
&#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1574;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1570;&#1584;&#1614;&#1606;&#1617;&#1614;&#1575;&#1603;&#1614; &#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1617;&#1614;&#1575; &#1605;&#1616;&#1606; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1613; </font></td><td align="center"><font color="green" size="4">&#1601;&#1589;&#1604;&#1578; : &#1636;&#1639;</font></td>
<td align="center"><font color="green" size="4"><a href="41.%20Fushshilat/47.htm">&#1634;&#1637;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1581;&#1605; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="46.%20Al-Ahqaaf/1.htm">&#1634;&#1638;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1582;&#1614;&#1591;&#1618;&#1576;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1618;&#1587;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1584;&#1575;&#1585;&#1610;&#1575;&#1578; : &#1635;&#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="51.%20Adz-Dzariyaat/31.htm">&#1634;&#1639;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1602;&#1614;&#1583;&#1618; &#1587;&#1614;&#1605;&#1616;&#1593;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1608;&#1618;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1615;&#1580;&#1614;&#1575;&#1583;&#1616;&#1604;&#1615;&#1603;&#1614; &#1601;&#1616;&#1610; &#1586;&#1614;&#1608;&#1618;&#1580;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1578;&#1614;&#1588;&#1618;&#1578;&#1614;&#1603;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;
&#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1615; &#1578;&#1614;&#1581;&#1614;&#1575;&#1608;&#1615;&#1585;&#1614;&#1603;&#1615;&#1605;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1605;&#1580;&#1575;&#1583;&#1604;&#1577; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="58.%20Al-Mujaadilah/1.htm">&#1634;&#1640;</a></font>&nbsp;</td>
</tr>
<tr>
<td align="right"><font color="green" size="5"> &#1578;&#1614;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1605;&#1604;&#1603; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="67.%20Al-Mulk/1.htm">&#1634;&#1641;</a></font>&nbsp;</td>
</tr>
<tr bgcolor = "cornsilk">
<td align="right"><font color="green" size="5"> &#1593;&#1614;&#1605;&#1617;&#1614; &#1610;&#1614;&#1578;&#1614;&#1587;&#1614;&#1575;&#1569;&#1604;&#1615;&#1608;&#1606;&#1614; </font></td><td align="center"><font color="green" size="4">&#1575;&#1604;&#1606;&#1576;&#1571; : &#1633;</font></td>
<td align="center"><font color="green" size="4"><a href="78.%20An-Naba'/1.htm">&#1635;&#1632;</a></font>&nbsp;</td>
</tr>
</table>

</p>


</body>
</html>
