<html>
<head><title>Al-A'raaf : 155</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1641;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 9</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">7. Al-A'raaf / &#1639; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;&#1637;.  &#1608;&#1614;&#1575;&#1582;&#1618;&#1578;&#1614;&#1575;&#1585;&#1614;
&#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1607;&#1615; &#1587;&#1614;&#1576;&#1618;&#1593;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1604;&#1617;&#1616;&#1605;&#1616;&#1610;&#1602;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1584;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1618;&#1601;&#1614;&#1577;&#1615;
&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616; &#1604;&#1614;&#1608;&#1618; &#1588;&#1616;&#1574;&#1618;&#1578;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1603;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1610;&#1614; &#1571;&#1614;&#1578;&#1615;&#1607;&#1618;&#1604;&#1616;&#1603;&#1615;&#1606;&#1614;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;
&#1575;&#1604;&#1587;&#1617;&#1615;&#1601;&#1614;&#1607;&#1614;&#1575;&#1569; &#1605;&#1616;&#1606;&#1617;&#1614;&#1575; &#1573;&#1616;&#1606;&#1618; &#1607;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1578;&#1615;&#1603;&#1614; &#1578;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1576;&#1616;&#1607;&#1614;&#1575; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1578;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;
&#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606;&#1578;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1606;&#1614;&#1575; &#1601;&#1614;&#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1585;&#1618;&#1581;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>155. Dan Musa memilih tujuh puluh orang dari kaumnya untuk (memohonkan taubat kepada Kami) pada waktu yang telah Kami tentukan. Maka ketika mereka digoncang gempa bumi, Musa berkata: "Ya Tuhanku, kalau Engkau kehendaki, tentulah Engkau membinasakan mereka dan aku sebelum ini. Apakah Engkau membinasakan kami karena perbuatan orang-orang yang kurang akal di antara kami? Itu hanyalah cobaan dari Engkau, Engkau sesatkan dengan cobaan itu siapa yang Engkau kehendaki dan Engkau beri petunjuk kepada siapa yang Engkau kehendaki . Engkaulah Yang memimpin kami, maka ampunilah kami dan berilah kami rahmat dan Engkaulah Pemberi ampun yang sebaik-baiknya".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../6.%20Al-An'am/11.htm" title="Previous Juz (8)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="First Ayat of Juz 9"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/40.htm" title="End Ayat of Juz 9"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="Next Juz (10)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../7.%20Al-A'raaf/154.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/206.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/156.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
