<html>
<head><title>Al-A'raaf : 179</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1641;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 9</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">7. Al-A'raaf / &#1639; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1639;&#1641;. &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1584;&#1614;&#1585;&#1614;&#1571;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1616; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1612;
&#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1601;&#1618;&#1602;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1615;&#1576;&#1618;&#1589;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1570;&#1584;&#1614;&#1575;&#1606;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614;
&#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1575;&#1605;&#1616; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>179. Dan sesungguhnya Kami jadikan untuk (isi neraka Jahannam) kebanyakan dari jin dan manusia, mereka mempunyai hati, tetapi tidak dipergunakannya untuk memahami (ayat-ayat Allah) dan mereka mempunyai mata (tetapi) tidak dipergunakannya untuk melihat (tanda-tanda kekuasaan Allah), dan mereka mempunyai telinga (tetapi) tidak dipergunakannya untuk mendengar (ayat-ayat Allah). Mereka itu sebagai binatang ternak, bahkan mereka lebih sesat lagi. Mereka itulah orang-orang yang lalai.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../6.%20Al-An'am/11.htm" title="Previous Juz (8)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="First Ayat of Juz 9"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/40.htm" title="End Ayat of Juz 9"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="Next Juz (10)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../7.%20Al-A'raaf/178.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/206.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/180.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
