<html>
<head><title>Al-A'raaf : 22</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 8</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">7. Al-A'raaf / &#1639; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1634;. 
&#1601;&#1614;&#1583;&#1614;&#1604;&#1575;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1576;&#1616;&#1594;&#1615;&#1585;&#1615;&#1608;&#1585;&#1613; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1584;&#1614;&#1575;&#1602;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1614; &#1576;&#1614;&#1583;&#1614;&#1578;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1587;&#1614;&#1608;&#1618;&#1569;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1591;&#1614;&#1601;&#1616;&#1602;&#1614;&#1575;
&#1610;&#1614;&#1582;&#1618;&#1589;&#1616;&#1601;&#1614;&#1575;&#1606;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606; &#1608;&#1614;&#1585;&#1614;&#1602;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1608;&#1614;&#1606;&#1614;&#1575;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1603;&#1615;&#1605;&#1614;&#1575;
&#1593;&#1614;&#1606; &#1578;&#1616;&#1604;&#1618;&#1603;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1571;&#1614;&#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1570;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1614;&#1575; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>22. maka syaitan membujuk keduanya (untuk memakan buah itu) dengan tipu daya. Tatkala keduanya telah merasai buah kayu itu, nampaklah bagi keduanya aurat-auratnya, dan mulailah keduanya menutupinya dengan daun-daun surga. Kemudian Tuhan mereka menyeru mereka: "Bukankah Aku telah melarang kamu berdua dari pohon kayu itu dan Aku katakan kepadamu: "Sesungguhnya syaitan itu adalah musuh yang nyata bagi kamu berdua?"<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Previous Juz (7)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../6.%20Al-An'am/11.htm" title="First Ayat of Juz 8"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/87.htm" title="End Ayat of Juz 8"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Next Juz (9)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../7.%20Al-A'raaf/21.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/206.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/23.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
