<html>
<head><title>Al-A'raaf : 38</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 8</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">7. Al-A'raaf / &#1639; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;&#1640;. &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1571;&#1615;&#1605;&#1614;&#1605;&#1613; &#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1604;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1616;
&#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1603;&#1615;&#1604;&#1617;&#1614;&#1605;&#1614;&#1575; &#1583;&#1614;&#1582;&#1614;&#1604;&#1614;&#1578;&#1618; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1612; &#1604;&#1617;&#1614;&#1593;&#1614;&#1606;&#1614;&#1578;&#1618; &#1571;&#1615;&#1582;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1583;&#1617;&#1614;&#1575;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575;
&#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1604;&#1571;&#1615;&#1608;&#1604;&#1575;&#1614;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1607;&#1614;&#1600;&#1572;&#1615;&#1604;&#1575;&#1569; &#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614;&#1575; &#1601;&#1614;&#1570;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618;
&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1575;&#1611; &#1590;&#1616;&#1593;&#1618;&#1601;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1613; &#1590;&#1616;&#1593;&#1618;&#1601;&#1612; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606; &#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>38. Allah berfirman: "Masuklah kamu sekalian ke dalam neraka bersama umat-umat jin dan manusia yang telah terdahulu sebelum kamu. Setiap suatu umat masuk (ke dalam neraka), dia mengutuk kawannya (menyesatkannya); sehingga apabila mereka masuk semuanya berkatalah orang-orang yang masuk kemudian  di antara mereka kepada orang-orang yang masuk terdahulu : "Ya Tuhan kami, mereka telah menyesatkan kami, sebab itu datangkanlah kepada mereka siksaan yang berlipat ganda dari neraka". Allah berfirman: "Masing-masing mendapat (siksaan) yang berlipat ganda, akan tetapi kamu tidak mengetahui".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Previous Juz (7)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../6.%20Al-An'am/11.htm" title="First Ayat of Juz 8"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/87.htm" title="End Ayat of Juz 8"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Next Juz (9)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../7.%20Al-A'raaf/37.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/206.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/39.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
