<html>
<head><title>Ar-Ra'd : 33</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 13</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">13. Ar-Ra'd / &#1633;&#1635; &#1575;&#1604;&#1585;&#1593;&#1583;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;&#1635;.  &#1571;&#1614;&#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1602;&#1614;&#1570;&#1574;&#1616;&#1605;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1606;&#1614;&#1601;&#1618;&#1587;&#1613; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618;
&#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1569; &#1602;&#1615;&#1604;&#1618; &#1587;&#1614;&#1605;&#1617;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618; &#1578;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1571;&#1614;&#1605;
&#1576;&#1616;&#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1576;&#1614;&#1604;&#1618; &#1586;&#1615;&#1610;&#1617;&#1616;&#1606;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1603;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1589;&#1615;&#1583;&#1617;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1606;&#1616;
&#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1590;&#1618;&#1604;&#1616;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1575;&#1583;&#1613; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>33. Maka apakah Tuhan yang menjaga setiap diri terhadap apa yang diperbuatnya (sama dengan yang tidak demikian sifatnya)? Mereka menjadikan beberapa sekutu bagi Allah. Katakanlah: "Sebutkanlah sifat-sifat mereka itu". Atau apakah kamu hendak memberitakan kepada Allah apa yang tidak diketahui-Nya di bumi, atau kamu mengatakan (tentang hal itu) sekadar perkataan pada lahirnya saja. Sebenarnya orang-orang kafir itu dijadikan (oleh syaitan) memandang baik tipu daya mereka dan dihalanginya dari jalan (yang benar). Dan barangsiapa yang disesatkan Allah, maka baginya tak ada seorangpun yang akan memberi petunjuk.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Previous Juz (12)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="First Ayat of Juz 13"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/1.htm" title="End Ayat of Juz 13"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/2.htm" title="Next Juz (14)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../13.%20Ar-Ra'd/32.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../13.%20Ar-Ra'd/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../13.%20Ar-Ra'd/43.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../13.%20Ar-Ra'd/34.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
