<html>
<head><title>Al-Hajj : 78</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1639;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 17</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">22. Al-Hajj / &#1634;&#1634; &#1575;&#1604;&#1581;&#1580;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1639;&#1640;.  {&#1587;}
&#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1581;&#1614;&#1602;&#1617;&#1614; &#1580;&#1616;&#1607;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1607;&#1615;&#1608;&#1614; &#1575;&#1580;&#1618;&#1578;&#1614;&#1576;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1585;&#1614;&#1580;&#1613; &#1605;&#1617;&#1616;&#1604;&#1617;&#1614;&#1577;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1607;&#1615;&#1608;&#1614; &#1587;&#1614;&#1605;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1615;
&#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1614;&#1575; &#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1588;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1614;&#1571;&#1614;&#1602;&#1616;&#1610;&#1605;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1570;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614;
&#1608;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1607;&#1615;&#1608;&#1614; &#1605;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609; &#1608;&#1614;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>78. Dan berjihadlah kamu pada jalan Allah dengan jihad yang sebenar-benarnya. Dia telah memilih kamu dan Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan. (Ikutilah) agama orang tuamu Ibrahim. Dia (Allah) telah menamai kamu sekalian orang-orang muslim dari dahulu , dan (begitu pula) dalam (Al Qur'an) ini, supaya Rasul itu menjadi saksi atas dirimu dan supaya kamu semua menjadi saksi atas segenap manusia, maka dirikanlah sembahyang, tunaikanlah zakat dan berpeganglah kamu pada tali Allah. Dia adalah Pelindungmu, maka Dialah sebaik-baik Pelindung dan sebaik-baik Penolong.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../18.%20Al-Kahfi/75.htm" title="Previous Juz (16)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../21.%20Al-Anbiyaa'/1.htm" title="First Ayat of Juz 17"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../22.%20Al-Hajj/78.htm" title="End Ayat of Juz 17"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../23.%20Al-Mu'minuun/1.htm" title="Next Juz (18)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../22.%20Al-Hajj/77.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../22.%20Al-Hajj/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../22.%20Al-Hajj/78.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../23.%20Al-Mu'minuun/1.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
