<html>
<head><title>Az-Zumar : 71</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 24</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">39. Az-Zumar / &#1635;&#1641; &#1575;&#1604;&#1586;&#1605;&#1585;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1639;&#1633;. 
&#1608;&#1614;&#1587;&#1616;&#1610;&#1602;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1586;&#1615;&#1605;&#1614;&#1585;&#1575;&#1611; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1572;&#1615;&#1608;&#1607;&#1614;&#1575;
&#1601;&#1615;&#1578;&#1616;&#1581;&#1614;&#1578;&#1618; &#1571;&#1614;&#1576;&#1618;&#1608;&#1614;&#1575;&#1576;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1582;&#1614;&#1586;&#1614;&#1606;&#1614;&#1578;&#1615;&#1607;&#1614;&#1575; &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1585;&#1615;&#1587;&#1615;&#1604;&#1612; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618;
&#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1606;&#1584;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1602;&#1614;&#1575;&#1569; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616;&#1603;&#1615;&#1605;&#1618;
&#1607;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1576;&#1614;&#1604;&#1614;&#1609; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1581;&#1614;&#1602;&#1617;&#1614;&#1578;&#1618; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>71. Orang-orang kafir dibawa ke neraka Jahannam berombong-rombongan. Sehingga apabila mereka sampai ke neraka itu dibukakanlah pintu-pintunya dan berkatalah kepada mereka penjaga-penjaganya: "Apakah belum pernah datang kepadamu rasul-rasul di antaramu yang membacakan kepadamu ayat-ayat Tuhanmu dan memperingatkan kepadamu akan pertemuan dengan hari ini?" Mereka menjawab: "Benar (telah datang)". Tetapi telah pasti berlaku ketetapan azab terhadap orang-orang yang kafir.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../36.%20Yaasiin/22.htm" title="Previous Juz (23)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../39.%20Az-Zumar/32.htm" title="First Ayat of Juz 24"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../41.%20Fushshilat/46.htm" title="End Ayat of Juz 24"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../41.%20Fushshilat/47.htm" title="Next Juz (25)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../39.%20Az-Zumar/70.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../39.%20Az-Zumar/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../39.%20Az-Zumar/75.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../39.%20Az-Zumar/72.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
