<html>
<head><title>An-Nuur : 31</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 18</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">24. An-Nuur / &#1634;&#1636; &#1575;&#1604;&#1606;&#1608;&#1585;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;&#1633;.  &#1608;&#1614;&#1602;&#1615;&#1604; &#1604;&#1617;&#1616;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616;
&#1610;&#1614;&#1594;&#1618;&#1590;&#1615;&#1590;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1576;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1610;&#1614;&#1581;&#1618;&#1601;&#1614;&#1592;&#1618;&#1606;&#1614; &#1601;&#1615;&#1585;&#1615;&#1608;&#1580;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1610;&#1606;&#1614;
&#1586;&#1616;&#1610;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575; &#1592;&#1614;&#1607;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1590;&#1618;&#1585;&#1616;&#1576;&#1618;&#1606;&#1614; &#1576;&#1616;&#1582;&#1615;&#1605;&#1615;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1580;&#1615;&#1610;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614;
&#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1610;&#1606;&#1614; &#1586;&#1616;&#1610;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1576;&#1615;&#1593;&#1615;&#1608;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1570;&#1576;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618;
&#1570;&#1576;&#1614;&#1575;&#1569; &#1576;&#1615;&#1593;&#1615;&#1608;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569; &#1576;&#1615;&#1593;&#1615;&#1608;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614;
&#1571;&#1614;&#1608;&#1618; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1582;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614;
&#1571;&#1614;&#1608;&#1618; &#1605;&#1614;&#1575; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578;&#1618; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1614;&#1608;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1576;&#1616;&#1593;&#1616;&#1610;&#1606;&#1614; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1618;&#1573;&#1616;&#1585;&#1618;&#1576;&#1614;&#1577;&#1616; &#1605;&#1616;&#1606;&#1614;
&#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604;&#1616; &#1571;&#1614;&#1608;&#1616; &#1575;&#1604;&#1591;&#1617;&#1616;&#1601;&#1618;&#1604;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;
&#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1590;&#1618;&#1585;&#1616;&#1576;&#1618;&#1606;&#1614; &#1576;&#1616;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1604;&#1616;&#1610;&#1615;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1605;&#1614;&#1575; &#1610;&#1615;&#1582;&#1618;&#1601;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1586;&#1616;&#1610;&#1606;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1578;&#1615;&#1608;&#1576;&#1615;&#1608;&#1575;
&#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>31. Katakanlah kepada wanita yang beriman: "Hendaklah mereka menahan pandangannya, dan kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya. Dan hendaklah mereka menutupkan kain kudung kedadanya, dan janganlah menampakkan perhiasannya kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka, atau putera-putera mereka, atau putera-putera suami mereka, atau saudara-saudara laki-laki mereka, atau putera-putera saudara lelaki mereka, atau putera-putera saudara perempuan mereka, atau wanita-wanita islam, atau budak-budak yang mereka miliki, atau pelayan-pelayan laki-laki yang tidak mempunyai keinginan (terhadap wanita) atau anak-anak yang belum mengerti tentang aurat wanita. Dan janganlah mereka memukulkan kakinyua agar diketahui perhiasan yang mereka sembunyikan. Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../21.%20Al-Anbiyaa'/1.htm" title="Previous Juz (17)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../23.%20Al-Mu'minuun/1.htm" title="First Ayat of Juz 18"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../25.%20Al-Furqaan/20.htm" title="End Ayat of Juz 18"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../25.%20Al-Furqaan/21.htm" title="Next Juz (19)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../24.%20An-Nuur/30.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../24.%20An-Nuur/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../24.%20An-Nuur/64.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../24.%20An-Nuur/32.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
