<html>
<head><title>Al-Fath : 25</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 26</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">48. Al-Fath / &#1636;&#1640; &#1575;&#1604;&#1601;&#1578;&#1581;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1637;.  &#1607;&#1615;&#1605;&#1615;
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1589;&#1614;&#1583;&#1617;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1614;
&#1605;&#1614;&#1593;&#1618;&#1603;&#1615;&#1608;&#1601;&#1575;&#1611; &#1571;&#1614;&#1606; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614; &#1605;&#1614;&#1581;&#1616;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1585;&#1616;&#1580;&#1614;&#1575;&#1604;&#1612; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1612;
&#1604;&#1617;&#1614;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1591;&#1614;&#1572;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1593;&#1614;&#1585;&#1617;&#1614;&#1577;&#1612; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613;
&#1604;&#1616;&#1610;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1604;&#1614;&#1608;&#1618; &#1578;&#1614;&#1586;&#1614;&#1610;&#1617;&#1614;&#1604;&#1615;&#1608;&#1575; &#1604;&#1614;&#1593;&#1614;&#1584;&#1617;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1575;&#1611; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>25. Merekalah orang-orang yang kafir yang menghalangi kamu dari (masuk) Masjidil Haram dan menghalangi hewan korban sampai ke tempat (penyembelihan)nya. Dan kalau tidaklah karena laki-laki yang mu'min dan perempuan-perempuan yang mu'min yang tiada kamu ketahui, bahwa kamu akan membunuh mereka yang menyebabkan kamu ditimpa kesusahan tanpa pengetahuanmu (tentulah Allah tidak akan menahan tanganmu dari membinasakan mereka). Supaya Allah memasukkan siapa yang dikehendaki-Nya ke dalam rahmat-Nya. Sekiranya mereka tidak bercampur-baur, tentulah Kami akan mengazab orang-orang yag kafir di antara mereka dengan azab yang pedih.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../41.%20Fushshilat/47.htm" title="Previous Juz (25)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../46.%20Al-Ahqaaf/1.htm" title="First Ayat of Juz 26"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/30.htm" title="End Ayat of Juz 26"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Next Juz (27)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../48.%20Al-Fath/24.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../48.%20Al-Fath/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../48.%20Al-Fath/29.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../48.%20Al-Fath/26.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
