<html>
<head><title>Huud : 17</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 12</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">11. Huud / &#1633;&#1633; &#1607;&#1608;&#1583;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1639;.  &#1571;&#1614;&#1601;&#1614;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;
&#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608;&#1607;&#1615; &#1588;&#1614;&#1575;&#1607;&#1616;&#1583;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1615;
&#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1573;&#1614;&#1605;&#1614;&#1575;&#1605;&#1575;&#1611; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618; &#1576;&#1616;&#1607;&#1616;
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1581;&#1618;&#1586;&#1614;&#1575;&#1576;&#1616; &#1601;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1605;&#1614;&#1608;&#1618;&#1593;&#1616;&#1583;&#1615;&#1607;&#1615; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1603;&#1615; &#1601;&#1616;&#1610; &#1605;&#1616;&#1585;&#1618;&#1610;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615;
&#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>17. Apakah (orang-orang kafir itu sama dengan) orang-orang yang ada mempunyai bukti yang nyata (Al Qur'an) dari Tuhannya, dan diikuti pula oleh seorang saksi (Muhammad)  dari Allah dan sebelum Al Qur'an itu telah ada Kitab Musa yang menjadi pedoman dan rahmat?. Mereka itu beriman kepada Al Qur'an. Dan barangsiapa di antara mereka (orang-orang Quraisy) dan sekutu-sekutunya yang kafir kepada Al Qur'an, maka nerakalah tempat yang diancamkan baginya, karena itu janganlah kamu ragu-ragu terhadap Al Qur'an itu. Sesungguhnya (Al Qur'an) itu benar-benar dari Tuhanmu, tetapi kebanyakan manusia tidak beriman.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Previous Juz (11)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="First Ayat of Juz 12"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/52.htm" title="End Ayat of Juz 12"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="Next Juz (13)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../11.%20Huud/16.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/123.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/18.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
