<html>
<head><title>Al-Ahzab : 19</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1633;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 21</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">33. Al-Ahzab / &#1635;&#1635; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1641;.  &#1571;&#1614;&#1588;&#1616;&#1581;&#1617;&#1614;&#1577;&#1611;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1615; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1578;&#1614;&#1583;&#1615;&#1608;&#1585;&#1615; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1615;&#1607;&#1615;&#1605;&#1618;
&#1603;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1615;&#1594;&#1618;&#1588;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1615; &#1587;&#1614;&#1604;&#1614;&#1602;&#1615;&#1608;&#1603;&#1615;&#1605;
&#1576;&#1616;&#1571;&#1614;&#1604;&#1618;&#1587;&#1616;&#1606;&#1614;&#1577;&#1613; &#1581;&#1616;&#1583;&#1614;&#1575;&#1583;&#1613; &#1571;&#1614;&#1588;&#1616;&#1581;&#1617;&#1614;&#1577;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1601;&#1614;&#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1591;&#1614;
&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1575;&#1611; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>19. Mereka bakhil terhadapmu, apabila datang ketakutan (bahaya), kamu lihat mereka itu memandang kepadamu dengan mata yang terbalik-balik seperti orang yang pingsan karena akan mati, dan apabila ketakutan telah hilang, mereka mencaci kamu dengan lidah yang tajam, sedang mereka bakhil untuk berbuat kebaikan. Mereka itu tidak beriman, maka Allah menghapuskan (pahala) amalnya. Dan yang demikian itu adalah mudah bagi Allah.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../27.%20An-Naml/60.htm" title="Previous Juz (20)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../29.%20Al-'Ankabuut/45.htm" title="First Ayat of Juz 21"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../33.%20Al-Ahzab/30.htm" title="End Ayat of Juz 21"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../33.%20Al-Ahzab/31.htm" title="Next Juz (22)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../33.%20Al-Ahzab/18.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../33.%20Al-Ahzab/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../33.%20Al-Ahzab/73.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../33.%20Al-Ahzab/20.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
