<html>
<head><title>Ali 'Imran : 152</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 4</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">3. Ali 'Imran / &#1635; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;&#1634;.  &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1583;&#1614;&#1602;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1608;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; &#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1581;&#1615;&#1587;&#1617;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1607;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1601;&#1614;&#1588;&#1616;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1608;&#1614;&#1593;&#1614;&#1589;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1603;&#1615;&#1605;
&#1605;&#1617;&#1614;&#1575; &#1578;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606;&#1603;&#1615;&#1605;
&#1605;&#1617;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1589;&#1614;&#1585;&#1614;&#1601;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1601;&#1614;&#1575; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1584;&#1615;&#1608; &#1601;&#1614;&#1590;&#1618;&#1604;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>152. Dan sesungguhnya Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada sa'at kamu lemah dan berselisih dalam urusan itu  dan mendurhakai perintah (Rasul) sesudah Allah memperlihatkan kepadamu apa yang kamu sukai . Di antaramu ada orang yang menghendaki dunia dan diantara kamu ada orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka  untuk menguji kamu, dan sesunguhnya Allah telah mema'afkan kamu. Dan Allah mempunyai karunia (yang dilimpahkan) atas orang orang yang beriman.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Previous Juz (3)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="First Ayat of Juz 4"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/23.htm" title="End Ayat of Juz 4"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Next Juz (5)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../3.%20Ali%20'Imran/151.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/200.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/153.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
