<html>
<head><title>Ali 'Imran : 154</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 4</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">3. Ali 'Imran / &#1635; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;&#1636;. &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1605;&#1617;&#1616; &#1571;&#1614;&#1605;&#1614;&#1606;&#1614;&#1577;&#1611; &#1606;&#1617;&#1615;&#1593;&#1614;&#1575;&#1587;&#1575;&#1611; &#1610;&#1614;&#1594;&#1618;&#1588;&#1614;&#1609; &#1591;&#1614;&#1570;&#1574;&#1616;&#1601;&#1614;&#1577;&#1611;
&#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1591;&#1614;&#1570;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1607;&#1614;&#1605;&#1617;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1615;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1592;&#1615;&#1606;&#1617;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614;
&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1592;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1607;&#1614;&#1604; &#1604;&#1617;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;
&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1615;&#1582;&#1618;&#1601;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1614;&#1575; &#1604;&#1575;&#1614; &#1610;&#1615;&#1576;&#1618;&#1583;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1603;&#1614;
&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1605;&#1617;&#1614;&#1575; &#1602;&#1615;&#1578;&#1616;&#1604;&#1618;&#1606;&#1614;&#1575; &#1607;&#1614;&#1575;&#1607;&#1615;&#1606;&#1614;&#1575; &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1608;&#1618;
&#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1576;&#1614;&#1585;&#1614;&#1586;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1615;&#1578;&#1616;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1578;&#1618;&#1604;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1590;&#1614;&#1575;&#1580;&#1616;&#1593;&#1616;&#1607;&#1616;&#1605;&#1618;
&#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1604;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1589;&#1615;&#1583;&#1615;&#1608;&#1585;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1615;&#1605;&#1614;&#1581;&#1617;&#1614;&#1589;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1603;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1576;&#1616;&#1584;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1589;&#1617;&#1615;&#1583;&#1615;&#1608;&#1585;&#1616; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>154. Kemudian setelah kamu berdukacita, Allah menurunkan kepada kamu keamanan (berupa) kantuk yang meliputi segolongan dari pada kamu , sedang segolongan lagi  telah dicemaskan oleh diri mereka sendiri, mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliyah . Mereka berkata: "Apakah ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini?". Katakanlah: "Sesungguhnya urusan itu seluruhnya di tangan Allah". Mereka menyembunyikan dalam hati mereka apa yang tidak mereka terangkan kepadamu; mereka berkata: "Sekiranya ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini, niscaya kita tidak akan dibunuh (dikalahkan) di sini". Katakanlah: "Sekiranya kamu berada di rumahmu, niscaya orang-orang yang telah ditakdirkan akan mati terbunuh itu keluar (juga) ke tempat mereka terbunuh". Dan Allah (berbuat demikian) untuk menguji apa yang ada dalam dadamu dan untuk membersihkan apa yang ada dalam hatimu. Allah Maha Mengetahui isi hati.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Previous Juz (3)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="First Ayat of Juz 4"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/23.htm" title="End Ayat of Juz 4"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Next Juz (5)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../3.%20Ali%20'Imran/153.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/200.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/155.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
