<html>
<head><title>Ali 'Imran : 49</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">3. Ali 'Imran / &#1635; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1636;&#1641;. 
&#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604;&#1614; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1602;&#1614;&#1583;&#1618; &#1580;&#1616;&#1574;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1570;&#1610;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618;
&#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1582;&#1618;&#1604;&#1615;&#1602;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1591;&#1617;&#1616;&#1610;&#1606;&#1616; &#1603;&#1614;&#1607;&#1614;&#1610;&#1618;&#1574;&#1614;&#1577;&#1616; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1616; &#1601;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1582;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616;
&#1601;&#1614;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1591;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1571;&#1615;&#1576;&#1618;&#1585;&#1616;&#1574;&#1615; &#1575;&#1604;&#1571;&#1603;&#1618;&#1605;&#1614;&#1607;&#1614; &#1608;&#1575;&#1604;&#1571;&#1614;&#1576;&#1618;&#1585;&#1614;&#1589;&#1614;
&#1608;&#1614;&#1571;&#1615;&#1581;&#1618;&#1610;&#1616;&#1600;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;&#1609; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1571;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1583;&#1617;&#1614;&#1582;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614;
&#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>49. Dan (sebagai) Rasul kepada Bani Israil (yang berkata kepada mereka): "Sesungguhnya aku telah datang kepadamu dengan membawa sesuatu tanda (mu'jizat) dari Tuhanmu, yaitu aku membuat untuk kamu dari tanah berbentuk burung. kemudian aku meniupnya, maka ia menjadi seekor burung dengan seizin Allah. dan aku menyembuhkan orang yang buta sejak dari lahirnya dan orang yang berpenyakit sopak. dan aku menghidupkan orang mati dengan seizin Allah. dan aku kabarkan kepadamu apa yang kamu makan dan apa yang kamu simpan di rumahmu. Sesungguhnya pada yang demikian itu adalah suatu tanda (kebenaran kerasulanku) bagimu, jika kamu sungguh-sungguh beriman.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../3.%20Ali%20'Imran/48.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/200.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/50.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
