<html>
<head><title>Ali 'Imran : 81</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">3. Ali 'Imran / &#1635; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1640;&#1633;. 
&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1582;&#1614;&#1584;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1616;&#1610;&#1579;&#1614;&#1575;&#1602;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1618;&#1606;&#1614; &#1604;&#1614;&#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613;
&#1608;&#1614;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1612; &#1605;&#1617;&#1615;&#1589;&#1614;&#1583;&#1617;&#1616;&#1602;&#1612; &#1604;&#1617;&#1616;&#1605;&#1614;&#1575; &#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1606;&#1617;&#1614;
&#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1578;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1585;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1589;&#1618;&#1585;&#1616;&#1610;
&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1575;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>81. Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi: "Sungguh, apa saja yang Aku berikan kepadamu berupa kitab dan hikmah kemudian datang kepadamu seorang rasul yang membenarkan apa yang ada padamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya" . Allah berfirman: "Apakah kamu mengakui dan menerima perjanjian-Ku terhadap yang demikian itu?" Mereka menjawab: "Kami mengakui". Allah berfirman: "Kalau begitu saksikanlah (hai para nabi) dan Aku menjadi saksi (pula) bersama kamu".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../3.%20Ali%20'Imran/80.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/200.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/82.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
