<html>
<head><title>Muhammad : 4</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 26</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">47. Muhammad / &#1636;&#1639; &#1605;&#1581;&#1605;&#1583;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1636;.  &#1601;&#1614;&#1573;&#1616;&#1584;&#1575; &#1604;&#1614;&#1602;&#1616;&#1610;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1601;&#1614;&#1590;&#1614;&#1585;&#1618;&#1576;&#1614; &#1575;&#1604;&#1585;&#1617;&#1616;&#1602;&#1614;&#1575;&#1576;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609;
&#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1582;&#1614;&#1606;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1588;&#1615;&#1583;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1608;&#1614;&#1579;&#1614;&#1575;&#1602;&#1614; &#1601;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606;&#1617;&#1575;&#1611; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1601;&#1616;&#1583;&#1614;&#1575;&#1569; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1590;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1576;&#1615;
&#1571;&#1614;&#1608;&#1618;&#1586;&#1614;&#1575;&#1585;&#1614;&#1607;&#1614;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1575;&#1606;&#1578;&#1614;&#1589;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1604;&#1617;&#1616;&#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1608;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1603;&#1615;&#1605;
&#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1615;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1604;&#1614;&#1606; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1614; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>4. Apabila kamu bertemu dengan orang-orang kafir (di medan perang) maka pancunglah batang leher mereka. Sehingga apabila kamu telah mengalahkan mereka maka tawanlah mereka dan sesudah itu kamu boleh membebaskan mereka atau menerima tebusan sampai perang berakhir. Demikianlah apabila Allah menghendaki niscaya Allah akan membinasakan mereka tetapi Allah hendak menguji sebahagian kamu dengan sebahagian yang lain. Dan orang-orang yang syahid pada jalan Allah, Allah tidak akan menyia-nyiakan amal mereka.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../41.%20Fushshilat/47.htm" title="Previous Juz (25)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../46.%20Al-Ahqaaf/1.htm" title="First Ayat of Juz 26"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/30.htm" title="End Ayat of Juz 26"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Next Juz (27)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../47.%20Muhammad/3.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../47.%20Muhammad/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../47.%20Muhammad/38.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../47.%20Muhammad/5.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
