<html>
<head><title>Asy-Syuura : 15</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1637;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 25</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">42. Asy-Syuura / &#1636;&#1634; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;. 
&#1601;&#1614;&#1604;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1615; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1605;&#1618; &#1603;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1605;&#1616;&#1585;&#1618;&#1578;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1618; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618;
&#1608;&#1614;&#1602;&#1615;&#1604;&#1618; &#1570;&#1605;&#1614;&#1606;&#1578;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1571;&#1615;&#1605;&#1616;&#1585;&#1618;&#1578;&#1615; &#1604;&#1616;&#1571;&#1614;&#1593;&#1618;&#1583;&#1616;&#1604;&#1614;
&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618;
&#1604;&#1614;&#1575; &#1581;&#1615;&#1580;&#1617;&#1614;&#1577;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>15. Maka karena itu serulah (mereka kepada agama ini) dan tetaplah  sebagai mana diperintahkan kepadamu dan janganlah mengikuti hawa nafsu mereka dan katakanlah : "Aku beriman kepada semua Kitab yang diturunkan Allah dan aku diperintahkan supaya berlaku adil diantara kamu. Allah-lah Tuhan kami dan Tuhan kamu. Bagi kami amal-amal kami dan bagi kamu amal-amal kamu. Tidak ada pertengkaran antara kami dan kamu, Allah mengumpulkan antara kita dan kepada-Nyalah kembali (kita) ".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../39.%20Az-Zumar/32.htm" title="Previous Juz (24)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../41.%20Fushshilat/47.htm" title="First Ayat of Juz 25"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../45.%20Al-Jaatsiyah/37.htm" title="End Ayat of Juz 25"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../46.%20Al-Ahqaaf/1.htm" title="Next Juz (26)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../42.%20Asy-Syuura/14.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../42.%20Asy-Syuura/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../42.%20Asy-Syuura/53.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../42.%20Asy-Syuura/16.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
