<html>
<head><title>Al-Baqarah : 102</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 1</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1632;&#1634;. &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575; &#1578;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1614;&#1575;&#1591;&#1616;&#1610;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1604;&#1618;&#1603;&#1616; &#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614;
&#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1575;&#1591;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614;
&#1575;&#1604;&#1587;&#1617;&#1616;&#1581;&#1618;&#1585;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1616;&#1576;&#1614;&#1575;&#1576;&#1616;&#1604;&#1614; &#1607;&#1614;&#1575;&#1585;&#1615;&#1608;&#1578;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575;&#1585;&#1615;&#1608;&#1578;&#1614;
&#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1575;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1612; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618;
&#1601;&#1614;&#1610;&#1614;&#1578;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1605;&#1614;&#1575; &#1610;&#1615;&#1601;&#1614;&#1585;&#1617;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1569;&#1616; &#1608;&#1614;&#1586;&#1614;&#1608;&#1618;&#1580;&#1616;&#1607;&#1616;
&#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605; &#1576;&#1616;&#1590;&#1614;&#1570;&#1585;&#1617;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1578;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;
&#1605;&#1614;&#1575; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1606;&#1601;&#1614;&#1593;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1588;&#1618;&#1578;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615;
&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1604;&#1575;&#1614;&#1602;&#1613; &#1608;&#1614;&#1604;&#1614;&#1576;&#1616;&#1574;&#1618;&#1587;&#1614; &#1605;&#1614;&#1575; &#1588;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575;&#1618; &#1576;&#1616;&#1607;&#1616;
&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>102. Dan mereka mengikuti apa  yang dibaca oleh syaitan-syaitan  pada masa kerajaan Sulaiman (dan mereka mengatakan bahwa Sulaiman itu mengerjakan sihir), padahal Sulaiman tidak kafir (tidak mengerjakan sihir), hanya syaitan-syaitan lah yang kafir (mengerjakan sihir). Mereka mengajarkan sihir kepada manusia dan apa yang diturunkan kepada dua orang malaikat  di negeri Babil yaitu Harut dan Marut, sedang keduanya tidak mengajarkan (sesuatu) kepada seorangpun sebelum mengatakan: "Sesungguhnya kami hanya cobaan (bagimu), sebab itu jangnalah kamu kafir". Maka mereka mempelajari dari kedua malaikat itu apa yang dengan sihir itu, mereka dapat menceraikan antara seorang (suami) dengan isterinya . Dan mereka itu (ahli sihir) tidak memberi mudharat dengan sihirnya kepada seorangpun, kecuali dengan izin Allah. Dan mereka mempelajari sesuatu yang tidak memberi mudharat kepadanya dan tidak memberi manfaat. Demi, sesungguhnya mereka telah meyakini bahwa barangsiapa yang menukarnya (kitab Allah) dengan sihir itu, tiadalah baginya keuntungan di akhirat, dan amat jahatlah perbuatan mereka menjual dirinya dengan sihir, kalau mereka mengetahui.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="First Ayat of Juz 1"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/141.htm" title="End Ayat of Juz 1"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Next Juz (2)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/101.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/103.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
