<html>
<head><title>Al-Baqarah : 185</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 2</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1640;&#1637;.  &#1588;&#1614;&#1607;&#1618;&#1585;&#1615;
&#1585;&#1614;&#1605;&#1614;&#1590;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1615; &#1607;&#1615;&#1583;&#1611;&#1609; &#1604;&#1617;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616;
&#1608;&#1614;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1601;&#1615;&#1585;&#1618;&#1602;&#1614;&#1575;&#1606;&#1616; &#1601;&#1614;&#1605;&#1614;&#1606; &#1588;&#1614;&#1607;&#1616;&#1583;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1618;&#1585;&#1614;
&#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1589;&#1615;&#1605;&#1618;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1585;&#1616;&#1610;&#1590;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1614;&#1601;&#1614;&#1585;&#1613; &#1601;&#1614;&#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618;
&#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1613; &#1571;&#1615;&#1582;&#1614;&#1585;&#1614; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1610;&#1615;&#1587;&#1618;&#1585;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1576;&#1616;&#1603;&#1615;&#1605;&#1615;
&#1575;&#1604;&#1618;&#1593;&#1615;&#1587;&#1618;&#1585;&#1614; &#1608;&#1614;&#1604;&#1616;&#1578;&#1615;&#1603;&#1618;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1614; &#1608;&#1614;&#1604;&#1616;&#1578;&#1615;&#1603;&#1614;&#1576;&#1617;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1575;
&#1607;&#1614;&#1583;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>185. (Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Qur'an sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil). Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu, dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu. Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="Previous Juz (1)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="First Ayat of Juz 2"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/252.htm" title="End Ayat of Juz 2"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Next Juz (3)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/184.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/186.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
