<html>
<head><title>Al-Baqarah : 196</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 2</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1641;&#1638;.  &#1608;&#1614;&#1571;&#1614;&#1578;&#1616;&#1605;&#1617;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1581;&#1614;&#1580;&#1617;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1615;&#1605;&#1618;&#1585;&#1614;&#1577;&#1614; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616;
&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1615;&#1581;&#1618;&#1589;&#1616;&#1585;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1610;&#1618;&#1587;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1581;&#1618;&#1604;&#1616;&#1602;&#1615;&#1608;&#1575;&#1618; &#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614;
&#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1615; &#1605;&#1614;&#1581;&#1616;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1585;&#1616;&#1610;&#1590;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1584;&#1611;&#1609; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1571;&#1618;&#1587;&#1616;&#1607;&#1616; &#1601;&#1614;&#1601;&#1616;&#1583;&#1618;&#1610;&#1614;&#1577;&#1612;
&#1605;&#1617;&#1616;&#1606; &#1589;&#1616;&#1610;&#1614;&#1575;&#1605;&#1613; &#1571;&#1614;&#1608;&#1618; &#1589;&#1614;&#1583;&#1614;&#1602;&#1614;&#1577;&#1613; &#1571;&#1614;&#1608;&#1618; &#1606;&#1615;&#1587;&#1615;&#1603;&#1613; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1605;&#1616;&#1606;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1606; &#1578;&#1614;&#1605;&#1614;&#1578;&#1617;&#1614;&#1593;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1615;&#1605;&#1618;&#1585;&#1614;&#1577;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1580;&#1617;&#1616;
&#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1610;&#1618;&#1587;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1616; &#1601;&#1614;&#1605;&#1614;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1580;&#1616;&#1583;&#1618; &#1601;&#1614;&#1589;&#1616;&#1610;&#1614;&#1575;&#1605;&#1615; &#1579;&#1614;&#1604;&#1575;&#1579;&#1614;&#1577;&#1616; &#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1580;&#1617;&#1616; &#1608;&#1614;&#1587;&#1614;&#1576;&#1618;&#1593;&#1614;&#1577;&#1613;
&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1580;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614;&#1577;&#1612; &#1603;&#1614;&#1575;&#1605;&#1616;&#1604;&#1614;&#1577;&#1612; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615;&#1607;&#1615; &#1581;&#1614;&#1575;&#1590;&#1616;&#1585;&#1616;&#1610;
&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1602;&#1614;&#1575;&#1576;&#1616; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>196. Dan sempurnakanlah ibadah haji dan 'umrah karena Allah. Jika kamu terkepung (terhalang oleh musuh atau karena sakit), maka (sembelihlah) korban  yang mudah didapat, dan jangan kamu mencukur kepalamu , sebelum korban sampai di tempat penyembelihannya. Jika ada di antaramu yang sakit atau ada gangguan di kepalanya (lalu ia bercukur), maka wajiblah atasnya berfid-yah, yaitu: berpuasa atau bersedekah atau berkorban. Apabila kamu telah (merasa) aman, maka bagi siapa yang ingin mengerjakan 'umrah sebelum haji (di dalam bulan haji), (wajiblah ia menyembelih) korban yang mudah didapat. Tetapi jika ia tidak menemukan (binatang korban atau tidak mampu), maka wajib berpuasa tiga hari dalam masa haji dan tujuh hari (lagi) apabila kamu telah pulang kembali. Itulah sepuluh (hari) yang sempurna. Demikian itu (kewajiban membayar fidyah) bagi orang-orang yang keluarganya tidak berada (di sekitar) Masjidil Haram (orang-orang yang bukan penduduk kota Mekah). Dan bertakwalah kepada Allah dan ketahuilah bahwa Allah sangat keras siksaan-Nya.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="Previous Juz (1)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="First Ayat of Juz 2"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/252.htm" title="End Ayat of Juz 2"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Next Juz (3)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/195.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/197.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
