<html>
<head><title>Al-Baqarah : 233</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 2</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1635;&#1635;.  &#1608;&#1614;&#1575;&#1604;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1575;&#1578;&#1615; &#1610;&#1615;&#1585;&#1618;&#1590;&#1616;&#1593;&#1618;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614;&#1583;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614;
&#1581;&#1614;&#1608;&#1618;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; &#1603;&#1614;&#1575;&#1605;&#1616;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1571;&#1614;&#1606; &#1610;&#1615;&#1578;&#1616;&#1605;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1590;&#1614;&#1575;&#1593;&#1614;&#1577;&#1614; &#1608;&#1614;&#1593;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1604;&#1615;&#1608;&#1583;&#1616; &#1604;&#1614;&#1607;&#1615; &#1585;&#1616;&#1586;&#1618;&#1602;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614;
&#1608;&#1614;&#1603;&#1616;&#1587;&#1618;&#1608;&#1614;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1604;&#1575;&#1614; &#1578;&#1615;&#1603;&#1614;&#1604;&#1617;&#1614;&#1601;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1612; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1608;&#1615;&#1587;&#1618;&#1593;&#1614;&#1607;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1615;&#1590;&#1614;&#1570;&#1585;&#1617;&#1614;
&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1577;&#1612; &#1576;&#1616;&#1608;&#1614;&#1604;&#1614;&#1583;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1605;&#1614;&#1608;&#1618;&#1604;&#1615;&#1608;&#1583;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1608;&#1614;&#1604;&#1614;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1608;&#1614;&#1575;&#1585;&#1616;&#1579;&#1616; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614;
&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614;&#1575; &#1601;&#1616;&#1589;&#1614;&#1575;&#1604;&#1575;&#1611; &#1593;&#1614;&#1606; &#1578;&#1614;&#1585;&#1614;&#1575;&#1590;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1578;&#1614;&#1588;&#1614;&#1575;&#1608;&#1615;&#1585;&#1613; &#1601;&#1614;&#1604;&#1575;&#1614; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1614;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618;
&#1571;&#1614;&#1585;&#1614;&#1583;&#1578;&#1617;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1618;&#1590;&#1616;&#1593;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614;&#1583;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1575;&#1614; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575;
&#1570;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>233. Para ibu hendaklah menyusukan anak-anaknya selama dua tahun penuh, yaitu bagi yang ingin menyempurnakan penyusuan. Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara ma'ruf. Seseorang tidak dibebani melainkan menurut kadar kesanggupannya. Janganlah seorang ibu menderita kesengsaraan karena anaknya dan seorang ayah karena anaknya, dan warispun berkewajiban demikian. Apabila keduanya ingin menyapih (sebelum dua tahun) dengan kerelaan keduanya dan permusyawaratan, maka tidak ada dosa atas keduanya. Dan jika kamu ingin anakmu disusukan oleh orang lain, maka tidak ada dosa bagimu apabila kamu memberikan pembayaran menurut yang patut. Bertakwalah kamu kepada Allah dan ketahuilah bahwa Allah Maha Melihat apa yang kamu kerjakan.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="Previous Juz (1)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="First Ayat of Juz 2"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/252.htm" title="End Ayat of Juz 2"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Next Juz (3)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/232.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/234.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
