<html>
<head><title>Al-Baqarah : 237</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 2</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1635;&#1639;.  &#1608;&#1614;&#1573;&#1616;&#1606; &#1591;&#1614;&#1604;&#1617;&#1614;&#1602;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616; &#1571;&#1614;&#1606; &#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1585;&#1614;&#1590;&#1618;&#1578;&#1615;&#1605;&#1618;
&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1611; &#1601;&#1614;&#1606;&#1616;&#1589;&#1618;&#1601;&#1615; &#1605;&#1614;&#1575; &#1601;&#1614;&#1585;&#1614;&#1590;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1614;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606; &#1610;&#1614;&#1593;&#1618;&#1601;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1593;&#1618;&#1601;&#1615;&#1608;&#1614;
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1607;&#1616; &#1593;&#1615;&#1602;&#1618;&#1583;&#1614;&#1577;&#1615; &#1575;&#1604;&#1606;&#1617;&#1616;&#1603;&#1614;&#1575;&#1581;&#1616; &#1608;&#1614;&#1571;&#1614;&#1606; &#1578;&#1614;&#1593;&#1618;&#1601;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1604;&#1616;&#1604;&#1578;&#1617;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609;
&#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1606;&#1587;&#1614;&#1608;&#1615;&#1575;&#1618; &#1575;&#1604;&#1618;&#1601;&#1614;&#1590;&#1618;&#1604;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>237. Jika kamu menceraikan isteri-isterimu sebelum kamu bercampur dengan mereka, padahal sesungguhnya kamu sudah menentukan maharnya, maka bayarlah seperdua dari mahar yang telah kamu tentukan itu, kecuali jika isteri-isterimu itu mema'afkan atau dima'afkan oleh orang yang memegang ikatan nikah , dan pema'afan kamu itu lebih dekat kepada takwa. Dan janganlah kamu melupakan keutamaan di antara kamu. Sesungguhnya Allah Maha Melihat segala apa yang kamu kerjakan.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="Previous Juz (1)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="First Ayat of Juz 2"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/252.htm" title="End Ayat of Juz 2"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Next Juz (3)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/236.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/238.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
