<html>
<head><title>Al-Baqarah : 247</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 2</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1636;&#1639;.  &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;
&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1591;&#1614;&#1575;&#1604;&#1615;&#1608;&#1578;&#1614; &#1605;&#1614;&#1604;&#1616;&#1603;&#1575;&#1611;
&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1614;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1581;&#1614;&#1602;&#1617;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616;
&#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1572;&#1618;&#1578;&#1614; &#1587;&#1614;&#1593;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1604;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1575;&#1589;&#1618;&#1591;&#1614;&#1601;&#1614;&#1575;&#1607;&#1615;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1586;&#1614;&#1575;&#1583;&#1614;&#1607;&#1615; &#1576;&#1614;&#1587;&#1618;&#1591;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1616;&#1587;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610; &#1605;&#1615;&#1604;&#1618;&#1603;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>247. Nabi mereka mengatakan kepada mereka: "Sesungguhnya Allah telah mengangkat Thalut menjadi rajamu." Mereka menjawab: "Bagaimana Thalut memerintah kami, padahal kami lebih berhak mengendalikan pemerintahan daripadanya, sedang diapun tidak diberi kekayaan yang cukup banyak?" Nabi (mereka) berkata: "Sesungguhnya Allah telah memilih rajamu dan menganugerahinya ilmu yang luas dan tubuh yang perkasa." Allah memberikan pemerintahan kepada siapa yang dikehendaki-Nya. Dan Allah Maha Luas pemberian-Nya lagi Maha Mengetahui.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="Previous Juz (1)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="First Ayat of Juz 2"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/252.htm" title="End Ayat of Juz 2"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="Next Juz (3)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/246.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/248.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
