<html>
<head><title>Al-Baqarah : 253</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<font color="green" face="Arial" size="6"><b>&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;<br>JUZ 3</b></font><br><br><br>
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1637;&#1635;. &#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1615; &#1601;&#1614;&#1590;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1608;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616;
&#1608;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1576;&#1616;&#1585;&#1615;&#1608;&#1581;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1583;&#1615;&#1587;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1616; &#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575;&#1618;
&#1601;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606;&#1618; &#1570;&#1605;&#1614;&#1606;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618;
&#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>253. Rasul-rasul itu Kami lebihkan sebagian (dari) mereka atas sebagian yang lain. Di antara mereka ada yang Allah berkata-kata (langsung dengan dia) dan sebagiannya Allah meninggikannya  beberapa derajat. Dan Kami berikan kepada 'Isa putera Maryam beberapa mu'jizat serta Kami perkuat dia dengan Ruhul Qudus . Dan kalau Allah menghendaki, niscaya tidaklah berbunuh-bunuhan orang-orang (yang datang) sesudah rasul-rasul itu, sesudah datang kepada mereka beberapa macam keterangan, akan tetapi mereka berselisih, maka ada diantara mereka yang beriman dan ada (pula) di antara mereka yang kafir. Seandainya Allah menghendaki, tidaklah mereka berbunuh-bunuhan. Akan tetapi Allah berbuat apa yang dikehendaki-Nya.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/252.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/254.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
