<html>
<head><title>Al-Baqarah : 255</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1637;&#1637;.  &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614;
&#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1617;&#1615;&#1608;&#1605;&#1615; &#1604;&#1575;&#1614; &#1578;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1615;&#1607;&#1615; &#1587;&#1616;&#1606;&#1614;&#1577;&#1612; &#1608;&#1614;&#1604;&#1575;&#1614; &#1606;&#1614;&#1608;&#1618;&#1605;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575;
&#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1605;&#1614;&#1606; &#1584;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1614;&#1588;&#1618;&#1601;&#1614;&#1593;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1607;&#1616; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;
&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1618;&#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1581;&#1616;&#1610;&#1591;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575;
&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1587;&#1616;&#1593;&#1614; &#1603;&#1615;&#1585;&#1618;&#1587;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1572;&#1615;&#1608;&#1583;&#1615;&#1607;&#1615; &#1581;&#1616;&#1601;&#1618;&#1592;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575;
&#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>255. Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya). tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa'at di sisi Allah tanpa izin-Nya? Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi  Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/254.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/256.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
