<html>
<head><title>Al-Baqarah : 259</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1637;&#1641;.  &#1571;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1605;&#1614;&#1585;&#1617;&#1614;
&#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577;&#1613; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1582;&#1614;&#1575;&#1608;&#1616;&#1610;&#1614;&#1577;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1615;&#1585;&#1615;&#1608;&#1588;&#1616;&#1607;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1609;&#1614; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1600;&#1610; &#1607;&#1614;&#1600;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1605;&#1614;&#1575;&#1578;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1616;&#1574;&#1614;&#1577;&#1614; &#1593;&#1614;&#1575;&#1605;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1603;&#1614;&#1605;&#1618; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1614;
&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1614;&#1604; &#1604;&#1617;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1614; &#1605;&#1616;&#1574;&#1614;&#1577;&#1614; &#1593;&#1614;&#1575;&#1605;&#1613;
&#1601;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1591;&#1614;&#1593;&#1614;&#1575;&#1605;&#1616;&#1603;&#1614; &#1608;&#1614;&#1588;&#1614;&#1585;&#1614;&#1575;&#1576;&#1616;&#1603;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1587;&#1614;&#1606;&#1617;&#1614;&#1607;&#1618; &#1608;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609;
&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1616;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614;&#1603;&#1614; &#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1617;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1608;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609;
&#1575;&#1604;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1616; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1606;&#1588;&#1616;&#1586;&#1615;&#1607;&#1614;&#1575; &#1579;&#1615;&#1605;&#1617;&#1614; &#1606;&#1614;&#1603;&#1618;&#1587;&#1615;&#1608;&#1607;&#1614;&#1575; &#1604;&#1614;&#1581;&#1618;&#1605;&#1575;&#1611; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575;
&#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>259. Atau apakah (kamu tidak memperhatikan) orang yang melalui suatu negeri yang (temboknya) telah roboh menutupi atapnya. Dia berkata: "Bagaimana Allah menghidupkan kembali negeri ini setelah hancur?" Maka Allah mematikan orang itu seratus tahun, kemudian menghidupkannya kembali. Allah bertanya: "Berapakah lamanya kamu tinggal di sini?" Ia menjawab: "Saya tinggal di sini sehari atau setengah hari." Allah berfirman: "Sebenarnya kamu telah tinggal di sini seratus tahun lamanya; lihatlah kepada makanan dan minumanmu yang belum lagi berubah; dan lihatlah kepada keledai kamu (yang telah menjadi tulang belulang); Kami akan menjadikan kamu tanda kekuasaan Kami bagi manusia; dan lihatlah kepada tulang belulang keledai itu, kemudian Kami menyusunnya kembali, kemudian Kami membalutnya dengan daging." Maka tatkala telah nyata kepadanya (bagaimana Allah menghidupkan yang telah mati) diapun berkata: "Saya yakin bahwa Allah Maha Kuasa atas segala sesuatu."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/258.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/260.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
