<html>
<head><title>Al-Baqarah : 282</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1640;&#1634;. &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1583;&#1614;&#1575;&#1610;&#1614;&#1606;&#1578;&#1615;&#1605; &#1576;&#1616;&#1583;&#1614;&#1610;&#1618;&#1606;&#1613; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1580;&#1614;&#1604;&#1613; &#1605;&#1617;&#1615;&#1587;&#1614;&#1605;&#1617;&#1611;&#1609;
&#1601;&#1614;&#1575;&#1603;&#1618;&#1578;&#1615;&#1576;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576; &#1576;&#1617;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1578;&#1616;&#1576;&#1612; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1571;&#1618;&#1576;&#1614;
&#1603;&#1614;&#1575;&#1578;&#1616;&#1576;&#1612; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1614; &#1603;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618; &#1608;&#1614;&#1604;&#1618;&#1610;&#1615;&#1605;&#1618;&#1604;&#1616;&#1604;&#1616;
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1578;&#1617;&#1614;&#1602;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1576;&#1618;&#1582;&#1614;&#1587;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611;
&#1601;&#1614;&#1573;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1587;&#1614;&#1601;&#1616;&#1610;&#1607;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;
&#1571;&#1614;&#1606; &#1610;&#1615;&#1605;&#1616;&#1604;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1601;&#1614;&#1604;&#1618;&#1610;&#1615;&#1605;&#1618;&#1604;&#1616;&#1604;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1588;&#1618;&#1607;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1614;&#1610;&#1618;&#1606;&#1616;
&#1605;&#1606; &#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614;&#1575; &#1585;&#1614;&#1580;&#1615;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1608;&#1614;&#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616;
&#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606; &#1578;&#1614;&#1590;&#1616;&#1604;&#1617;&#1614; &#1573;&#1618;&#1581;&#1618;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1578;&#1615;&#1584;&#1614;&#1603;&#1617;&#1616;&#1585;&#1614;
&#1573;&#1616;&#1581;&#1618;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1571;&#1618;&#1576;&#1614; &#1575;&#1604;&#1588;&#1617;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569; &#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1614;&#1575; &#1583;&#1615;&#1593;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1587;&#1618;&#1571;&#1614;&#1605;&#1615;&#1608;&#1618;&#1575;&#1618;
&#1571;&#1614;&#1606; &#1578;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1615;&#1608;&#1618;&#1607;&#1615; &#1589;&#1614;&#1594;&#1616;&#1610;&#1585;&#1575;&#1611; &#1571;&#1614;&#1608; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1575;&#1611; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1580;&#1614;&#1604;&#1616;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1587;&#1614;&#1591;&#1615;
&#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1602;&#1618;&#1608;&#1605;&#1615; &#1604;&#1616;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1608;&#1614;&#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1571;&#1614;&#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1585;&#1618;&#1578;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614;
&#1578;&#1616;&#1580;&#1614;&#1575;&#1585;&#1614;&#1577;&#1611; &#1581;&#1614;&#1575;&#1590;&#1616;&#1585;&#1614;&#1577;&#1611; &#1578;&#1615;&#1583;&#1616;&#1610;&#1585;&#1615;&#1608;&#1606;&#1614;&#1607;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1580;&#1615;&#1606;&#1614;&#1575;&#1581;&#1612;
&#1571;&#1614;&#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1615;&#1608;&#1607;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1588;&#1618;&#1607;&#1616;&#1583;&#1615;&#1608;&#1618;&#1575;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1590;&#1614;&#1570;&#1585;&#1617;&#1614; &#1603;&#1614;&#1575;&#1578;&#1616;&#1576;&#1612;
&#1608;&#1614;&#1604;&#1575;&#1614; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1612; &#1608;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1601;&#1615;&#1587;&#1615;&#1608;&#1602;&#1612; &#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618;
&#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>282. Hai orang-orang yang beriman, apabila kamu bermu'amalah  tidak secara tunai untuk waktu yang ditentukan, hendaklah kamu menuliskannya. Dan hendaklah seorang penulis di antara kamu menuliskannya dengan benar. Dan janganlah penulis enggan menuliskannya sebagaimana Allah mengajarkannya, meka hendaklah ia menulis, dan hendaklah orang yang berhutang itu mengimlakkan (apa yang akan ditulis itu), dan hendaklah ia bertakwa kepada Allah Tuhannya, dan janganlah ia mengurangi sedikitpun daripada hutangnya. Jika yang berhutang itu orang yang lemah akalnya atau lemah (keadaannya) atau dia sendiri tidak mampu mengimlakkan, maka hendaklah walinya mengimlakkan dengan jujur. Dan persaksikanlah dengan dua orang saksi dari orang-orang lelaki (di antaramu). Jika tak ada dua oang lelaki, maka (boleh) seorang lelaki dan dua orang perempuan dari saksi-saksi yang kamu ridhai, supaya jika seorang lupa maka yang seorang mengingatkannya. Janganlah saksi-saksi itu enggan (memberi keterangan) apabila mereka dipanggil. dan janganlah kamu jemu menulis hutang itu, baik kecil maupun besar sampai batas waktu membayarnya. Yang demikian itu, lebih adil di sisi Allah dan lebih menguatkan persaksian dan lebih dekat kepada tidak (menimbulkan) keraguanmu. (Tulislah mu'amalahmu itu), kecuali jika mu'amalah itu perdagangan tunai yang kamu jalankan di antara kamu, maka tidak ada dosa bagi kamu, (jika) kamu tidak menulisnya. Dan persaksikanlah apabila kamu berjual beli. dan janganlah penulis dan saksi saling sulit menyulitkan. Jika kamu lakukan (yang demikian), maka sesungguhnya hal itu adalah suatu kefasikan pada dirimu. Dan bertakwalah kepada Allah. Allah mengajarmu. dan Allah Maha Mengetahui segala sesuatu.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/281.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/283.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
