<html>
<head><title>Al-Baqarah : 286</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 3</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1640;&#1638;.  &#1604;&#1575;&#1614; &#1610;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1601;&#1615;
&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1575;&#1611; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1608;&#1615;&#1587;&#1618;&#1593;&#1614;&#1607;&#1614;&#1575; &#1604;&#1614;&#1607;&#1614;&#1575; &#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1605;&#1614;&#1575; &#1575;&#1603;&#1618;&#1578;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618;
&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1615;&#1572;&#1614;&#1575;&#1582;&#1616;&#1584;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606; &#1606;&#1617;&#1614;&#1587;&#1616;&#1610;&#1606;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1582;&#1618;&#1591;&#1614;&#1571;&#1618;&#1606;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1618;
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1589;&#1618;&#1585;&#1575;&#1611; &#1603;&#1614;&#1605;&#1614;&#1575; &#1581;&#1614;&#1605;&#1614;&#1604;&#1618;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1606;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614;
&#1578;&#1615;&#1581;&#1614;&#1605;&#1617;&#1616;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1591;&#1614;&#1575;&#1602;&#1614;&#1577;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1593;&#1618;&#1601;&#1615; &#1593;&#1614;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1585;&#1618;&#1581;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575;
&#1571;&#1614;&#1606;&#1578;&#1614; &#1605;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1575;&#1606;&#1589;&#1615;&#1585;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>286. Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya. Ia mendapat pahala (dari kebajikan) yang diusahakannya dan ia mendapat siksa (dari kejahatan) yang dikerjakannya. (Mereka berdo'a): "Ya Tuhan kami, janganlah Engkau hukum kami jika kami lupa atau kami tersalah. Ya Tuhan kami, janganlah Engkau bebankan kepada kami beban yang berat sebagaimana Engkau bebankan kepada orang-orang sebelum kami. Ya Tuhan kami, janganlah Engkau pikulkan kepada kami apa yang tak sanggup kami memikulnya. Beri ma'aflah kami. ampunilah kami. dan rahmatilah kami. Engkaulah Penolong kami, maka tolonglah kami terhadap kaum yang kafir."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Previous Juz (2)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/253.htm" title="First Ayat of Juz 3"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/91.htm" title="End Ayat of Juz 3"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/92.htm" title="Next Juz (4)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/285.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../3.%20Ali%20'Imran/1.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
