<html>
<head><title>Al-Baqarah : 54</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 1</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">2. Al-Baqarah / &#1634; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1637;&#1636;. 
&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616;&#1607;&#1616; &#1610;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1592;&#1614;&#1604;&#1614;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618;
&#1576;&#1616;&#1575;&#1578;&#1617;&#1616;&#1582;&#1614;&#1575;&#1584;&#1616;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1580;&#1618;&#1604;&#1614; &#1601;&#1614;&#1578;&#1615;&#1608;&#1576;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1575;&#1585;&#1616;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618;
&#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1583;&#1614; &#1576;&#1614;&#1575;&#1585;&#1616;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1614;&#1575;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1615;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>54. Dan (ingatlah), ketika Musa berkata kepada kaumnya: "Hai kaumku, sesungguhnya kamu telah menganiaya dirimu sendiri karena kamu telah menjadikan anak lembu (sembahanmu), maka bertaubatlah kepada Tuhan yang menjadikan kamu dan bunuhlah dirimu . Hal itu adalah lebih baik bagimu pada sisi Tuhan yang menjadikan kamu; maka Allah akan menerima taubatmu. Sesungguhnya Dialah Yang Maha Penerima taubat lagi Maha Penyayang."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../1.%20Al-Faatihah/1.htm" title="First Ayat of Juz 1"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/141.htm" title="End Ayat of Juz 1"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/142.htm" title="Next Juz (2)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../2.%20Al-Baqarah/53.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/286.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../2.%20Al-Baqarah/55.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
