<html>
<head><title>Al-Maa`idah : 110</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1639;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 7</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">5. Al-Maa`idah / &#1637; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1633;&#1632;.  &#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1614;&#1575; &#1593;&#1616;&#1610;&#1587;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614;
&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1578;&#1616;&#1603;&#1614; &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1578;&#1617;&#1615;&#1603;&#1614; &#1576;&#1616;&#1585;&#1615;&#1608;&#1581;&#1616;
&#1575;&#1604;&#1618;&#1602;&#1615;&#1583;&#1615;&#1587;&#1616; &#1578;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616; &#1608;&#1614;&#1603;&#1614;&#1607;&#1618;&#1604;&#1575;&#1611; &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618;&#1578;&#1615;&#1603;&#1614;
&#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1580;&#1616;&#1610;&#1604;&#1614; &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1582;&#1618;&#1604;&#1615;&#1602;&#1615;
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1591;&#1617;&#1616;&#1610;&#1606;&#1616; &#1603;&#1614;&#1607;&#1614;&#1610;&#1618;&#1574;&#1614;&#1577;&#1616; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1616; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1610; &#1601;&#1614;&#1578;&#1614;&#1606;&#1601;&#1615;&#1582;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1601;&#1614;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1591;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611;
&#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1578;&#1615;&#1576;&#1618;&#1585;&#1616;&#1574;&#1615; &#1575;&#1604;&#1571;&#1614;&#1603;&#1618;&#1605;&#1614;&#1607;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1576;&#1618;&#1585;&#1614;&#1589;&#1614; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;
&#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1578;&#1614;&#1609; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1603;&#1614;&#1601;&#1614;&#1601;&#1618;&#1578;&#1615; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604;&#1614; &#1593;&#1614;&#1606;&#1603;&#1614; &#1573;&#1616;&#1584;&#1618;
&#1580;&#1616;&#1574;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1587;&#1616;&#1581;&#1618;&#1585;&#1612;
&#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>110. (Ingatlah), ketika Allah mengatakan: "Hai 'Isa putra Maryam, ingatlah ni'mat-Ku kepadamu dan kepada ibumu di waktu Aku menguatkan kamu dengan ruhul qudus. Kamu dapat berbicara dengan manusia di waktu masih dalam buaian dan sesudah dewasa. dan (ingatlah) di waktu Aku mengajar kamu menulis, hikmah, Taurat dan Injil, dan (ingatlah pula) diwaktu kamu membentuk dari tanah (suatu bentuk) yang berupa burung dengan ijin-Ku, kemudian kamu meniup kepadanya, lalu bentuk itu menjadi burung (yang sebenarnya) dengan seizin-Ku. Dan (ingatlah) di waktu kamu menyembuhkan orang yang buta sejak dalam kandungan ibu dan orang yang berpenyakit sopak dengan seizin-Ku, dan (ingatlah) di waktu kamu mengeluarkan orang mati dari kubur (menjadi hidup) dengan seizin-Ku, dan (ingatlah) di waktu Aku menghalangi Bani Israil (dari keinginan mereka membunuh kamu) di kala kamu mengemukakan kepada mereka keterangan-keterangan yang nyata, lalu orang-orang kafir diantara mereka berkata: "Ini tidak lain melainkan sihir yang nyata".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="Previous Juz (6)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="First Ayat of Juz 7"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../6.%20Al-An'am/10.htm" title="End Ayat of Juz 7"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../6.%20Al-An'am/11.htm" title="Next Juz (8)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../5.%20Al-Maa`idah/109.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/120.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/111.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
