<html>
<head><title>Al-Maa`idah : 2</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">5. Al-Maa`idah / &#1637; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;.  &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1604;&#1575;&#1614; &#1578;&#1615;&#1581;&#1616;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618; &#1588;&#1614;&#1593;&#1614;&#1570;&#1574;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616;
&#1608;&#1614;&#1604;&#1575;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1618;&#1585;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1604;&#1570;&#1574;&#1616;&#1583;&#1614; &#1608;&#1614;&#1604;&#1575; &#1570;&#1605;&#1617;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1614;
&#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1614; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1585;&#1616;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1581;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1589;&#1618;&#1591;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575;&#1618;
&#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1580;&#1618;&#1585;&#1616;&#1605;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1588;&#1614;&#1606;&#1614;&#1570;&#1606;&#1615; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1571;&#1614;&#1606; &#1589;&#1614;&#1583;&#1617;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616;
&#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1571;&#1614;&#1606; &#1578;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618;
&#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1615;&#1583;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1602;&#1614;&#1575;&#1576;&#1616; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>2. Hai orang-orang yang beriman, janganlah kamu melanggar syi'ar-syi'ar Allah , dan jangan melanggar kehormatan bulan-bulan haram , jangan (mengganggu) binatang-binatang had-ya , dan binatang-binatang qalaa-id , dan jangan (pula) mengganggu orang-orang yang mengunjungi Baitullah sedang mereka mencari kurnia dan keredhaan dari Tuhannya  dan apabila kamu telah menyelesaikan ibadah haji, maka bolehlah berburu. Dan janganlah sekali-kali kebencian(mu) kepada sesuatu kaum karena mereka menghalang-halangi kamu dari Masjidilharam, mendorongmu berbuat aniaya (kepada mereka). Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertakwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../5.%20Al-Maa`idah/1.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/120.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/3.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
