<html>
<head><title>Al-Maa`idah : 41</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">5. Al-Maa`idah / &#1637; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1636;&#1633;.  &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;
&#1604;&#1575;&#1614; &#1610;&#1614;&#1581;&#1618;&#1586;&#1615;&#1606;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1587;&#1614;&#1575;&#1585;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1571;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1607;&#1616;&#1575;&#1583;&#1615;&#1608;&#1575;&#1618; &#1587;&#1614;&#1605;&#1617;&#1614;&#1575;&#1593;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1603;&#1614;&#1584;&#1616;&#1576;&#1616; &#1587;&#1614;&#1605;&#1617;&#1614;&#1575;&#1593;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613;
&#1570;&#1582;&#1614;&#1585;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1615;&#1608;&#1603;&#1614; &#1610;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1608;&#1614;&#1575;&#1590;&#1616;&#1593;&#1616;&#1607;&#1616;
&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1618; &#1571;&#1615;&#1608;&#1578;&#1616;&#1610;&#1578;&#1615;&#1605;&#1618; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1601;&#1614;&#1582;&#1615;&#1584;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1578;&#1615;&#1572;&#1618;&#1578;&#1614;&#1608;&#1618;&#1607;&#1615; &#1601;&#1614;&#1575;&#1581;&#1618;&#1584;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618;
&#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1606; &#1578;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611;
&#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1606; &#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;
&#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>41. Hari Rasul, janganlah hendaknya kamu disedihkan oleh orang-orang yang bersegera (memperlihatkan) kekafirannya, yaitu diantara orang-orang yang mengatakan dengan mulut mereka:"Kami telah beriman", padahal hati mereka belum beriman; dan (juga) di antara orang-orang Yahudi. (Orang-orang Yahudi itu) amat suka mendengar (berita-berita) bohong  dan amat suka mendengar perkataan-perkataan orang lain yang belum pernah datang kepadamu ; mereka merobah  perkataan-perkataan (Taurat) dari tempat-tempatnya. Mereka mengatakan: "Jika diberikan ini (yang sudah di robah-robah oleh mereka) kepada kamu, maka terimalah, dan jika kamu diberi yang bukan ini maka hati-hatilah". Barangsiapa yang Allah menghendaki kesesatannya, maka sekali-kali kamu tidak akan mampu menolak sesuatupun (yang datang) daripada Allah. Mereka itu adalah orang-orang yang Allah tidak hendak mensucikan hati mereka. Mereka beroleh kehinaan di dunia dan di akhirat mereka beroleh siksaan yang besar.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../5.%20Al-Maa`idah/40.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/120.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/42.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
