<html>
<head><title>Al-Maa`idah : 5</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">5. Al-Maa`idah / &#1637; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1637;.  &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1615;&#1581;&#1616;&#1604;&#1617;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1615; &#1608;&#1614;&#1591;&#1614;&#1593;&#1614;&#1575;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1581;&#1616;&#1604;&#1617;&#1612;
&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1591;&#1614;&#1593;&#1614;&#1575;&#1605;&#1615;&#1603;&#1615;&#1605;&#1618; &#1581;&#1616;&#1604;&#1617;&#1615; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615;
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1615;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614;
&#1605;&#1615;&#1581;&#1618;&#1589;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1587;&#1614;&#1575;&#1601;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1605;&#1615;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1616;&#1610; &#1571;&#1614;&#1582;&#1618;&#1583;&#1614;&#1575;&#1606;&#1613; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618;
&#1576;&#1616;&#1575;&#1604;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1581;&#1614;&#1576;&#1616;&#1591;&#1614; &#1593;&#1614;&#1605;&#1614;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1587;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>5. Pada hari ini dihalalkan bagimu yang baik-baik. Makanan (sembelihan) orang-orang yang diberi Al Kitab itu halal bagimu, dan makanan kamu halal (pula) bagi mereka. (Dan dihalalkan mangawini) wanita yang menjaga kehormatan  diantara wanita-wanita yang beriman dan wanita-wanita yang menjaga kehormatan di antara orang-orang yang diberi Al Kitab sebelum kamu, bila kamu telah membayar mas kawin mereka dengan maksud menikahinya, tidak dengan maksud berzina dan tidak (pula) menjadikannya gundik-gundik. Barangsiapa yang kafir sesudah beriman (tidak menerima hukum-hukum Islam) maka hapuslah amalannya dan ia di hari kiamat termasuk orang-orang merugi.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../5.%20Al-Maa`idah/4.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/120.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/6.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
