<html>
<head><title>Al-Maa`idah : 64</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1638;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 6</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">5. Al-Maa`idah / &#1637; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1638;&#1636;.  &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1615; &#1610;&#1614;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1594;&#1618;&#1604;&#1615;&#1608;&#1604;&#1614;&#1577;&#1612; &#1594;&#1615;&#1604;&#1617;&#1614;&#1578;&#1618; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1615;&#1593;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618;
&#1576;&#1616;&#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1576;&#1614;&#1604;&#1618; &#1610;&#1614;&#1583;&#1614;&#1575;&#1607;&#1615; &#1605;&#1614;&#1576;&#1618;&#1587;&#1615;&#1608;&#1591;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1610;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1604;&#1614;&#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614;&#1606;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611;
&#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1591;&#1615;&#1594;&#1618;&#1610;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1603;&#1615;&#1601;&#1618;&#1585;&#1575;&#1611; &#1608;&#1614;&#1571;&#1614;&#1604;&#1618;&#1602;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1614;&#1575;&#1608;&#1614;&#1577;&#1614;
&#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1594;&#1618;&#1590;&#1614;&#1575;&#1569; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1603;&#1615;&#1604;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618;&#1602;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1606;&#1614;&#1575;&#1585;&#1575;&#1611; &#1604;&#1617;&#1616;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1576;&#1616; &#1571;&#1614;&#1591;&#1618;&#1601;&#1614;&#1571;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;
&#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1601;&#1614;&#1587;&#1614;&#1575;&#1583;&#1575;&#1611; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>64. Orang-orang Yahudi berkata: "Tangan Allah terbelenggu" , sebenarnya tangan merekalah yang dibelenggu  dan merekalah yang dila'nat disebabkan apa yang telah mereka katakan itu. (Tidak demikian), tetapi kedua-dua tangan Allah terbuka. Dia menafkahkan sebagaimana Dia kehendaki. Dan Al Qur'an yang diturunkan kepadamu dari Tuhanmu sungguh-sungguh akan menambah kedurhakaan dan kekafiran bagi kebanyakan di antara mereka. Dan Kami telah timbulkan permusuhan dan kebencian di antara mereka sampai hari kiamat. Setiap mereka menyalakan api peperangan Allah memadamkannya dan mereka berbuat kerusakan dimuka bumi dan Allah tidak menyukai orang-orang yang membuat kerusakan.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/24.htm" title="Previous Juz (5)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../4.%20An-Nisaa'/148.htm" title="First Ayat of Juz 6"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/82.htm" title="End Ayat of Juz 6"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/83.htm" title="Next Juz (7)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../5.%20Al-Maa`idah/63.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/120.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../5.%20Al-Maa`idah/65.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
