<html>
<head><title>Ibrahim : 21</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 13</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">14. Ibrahim / &#1633;&#1636; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1633;.  &#1608;&#1614;&#1576;&#1614;&#1585;&#1614;&#1586;&#1615;&#1608;&#1575;&#1618; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1590;&#1617;&#1615;&#1593;&#1614;&#1601;&#1614;&#1575;&#1569; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618;
&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1576;&#1614;&#1593;&#1575;&#1611; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1594;&#1618;&#1606;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1617;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616;
&#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1608;&#1618; &#1607;&#1614;&#1583;&#1614;&#1575;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1607;&#1614;&#1583;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;
&#1571;&#1614;&#1580;&#1614;&#1586;&#1616;&#1593;&#1618;&#1606;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618; &#1589;&#1614;&#1576;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1605;&#1617;&#1614;&#1581;&#1616;&#1610;&#1589;&#1613; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>21. Dan mereka semuanya (di padang Mahsyar) akan berkumpul menghadap ke hadirat Allah, lalu berkatalah orang-orang yang lemah kepada orang-orang yang sombong: "Sesungguhnya kami dahulu adalah pengikut-pengikutmu, maka dapatkah kamu menghindarkan daripada kami azab Allah (walaupun) sedikit saja? Mereka menjawab: "Seandainya Allah memberi petunjuk kepada kami, niscaya kami dapat memberi petunjuk kepadamu. Sama saja bagi kita, apakah kita mengeluh ataukah bersabar. Sekali-kali kita tidak mempunyai tempat untuk melarikan diri".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Previous Juz (12)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="First Ayat of Juz 13"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/1.htm" title="End Ayat of Juz 13"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/2.htm" title="Next Juz (14)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../14.%20Ibrahim/20.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/52.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/22.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
