<html>
<head><title>Ibrahim : 22</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 13</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">14. Ibrahim / &#1633;&#1636; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1634;&#1634;.  &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615;
&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1615;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1608;&#1614;&#1593;&#1614;&#1583;&#1578;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618;
&#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1604;&#1614;&#1601;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1610;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606; &#1583;&#1614;&#1593;&#1614;&#1608;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618;
&#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1616;&#1610; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1604;&#1615;&#1608;&#1605;&#1615;&#1608;&#1606;&#1616;&#1610; &#1608;&#1614;&#1604;&#1615;&#1608;&#1605;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618;
&#1576;&#1616;&#1605;&#1615;&#1589;&#1618;&#1585;&#1616;&#1582;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1615;&#1589;&#1618;&#1585;&#1616;&#1582;&#1616;&#1610;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1603;&#1614;&#1601;&#1614;&#1585;&#1618;&#1578;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575;
&#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1606;&#1616; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>22. Dan berkatalah syaitan tatkala perkara (hisab) telah diselesaikan: "Sesungguhnya Allah telah menjanjikan kepadamu janji yang benar, dan akupun telah menjanjikan kepadamu tetapi aku menyalahinya. Sekali-kali tidak ada kekuasaan bagiku terhadapmu, melainkan (sekedar) aku menyeru kamu lalu kamu mematuhi seruanku, oleh sebab itu janganlah kamu mencerca aku akan tetapi cercalah dirimu sendiri. Aku sekali-kali tidak dapat menolongmu dan kamupun sekali-kali tidak dapat menolongku. Sesungguhnya aku tidak membenarkan perbuatanmu mempersekutukan aku (dengan Allah) sejak dahulu". Sesungguhnya orang-orang yang zalim itu mendapat siksaan yang pedih.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Previous Juz (12)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="First Ayat of Juz 13"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/1.htm" title="End Ayat of Juz 13"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/2.htm" title="Next Juz (14)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../14.%20Ibrahim/21.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/52.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/23.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
