<html>
<head><title>Ibrahim : 9</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 13</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">14. Ibrahim / &#1633;&#1636; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1641;.  &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1606;&#1614;&#1576;&#1614;&#1571;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1606;&#1615;&#1608;&#1581;&#1613; &#1608;&#1614;&#1593;&#1614;&#1575;&#1583;&#1613; &#1608;&#1614;&#1579;&#1614;&#1605;&#1615;&#1608;&#1583;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;
&#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1580;&#1614;&#1575;&#1569;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1587;&#1615;&#1604;&#1615;&#1607;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616;
&#1601;&#1614;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1571;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1614;&#1601;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1615;&#1585;&#1618;&#1587;&#1616;&#1604;&#1618;&#1578;&#1615;&#1605;
&#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1617;&#1613; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1615;&#1585;&#1616;&#1610;&#1576;&#1613; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>9. Belumkah sampai kepadamu berita orang-orang sebelum kamu (yaitu) kaum Nuh, 'Ad, Tsamud dan orang-orang sesudah mereka. Tidak ada yang mengetahui mereka selain Allah. Telah datang rasul-rasul kepada mereka (membawa) bukti-bukti yang nyata lalu mereka menutupkan tangannya ke mulutnya (karena kebencian), dan berkata: "Sesungguhnya kami mengingkari apa yang kamu disuruh menyampaikannya (kepada kami), dan sesungguhnya kami benar-benar dalam keragu-raguan yang menggelisahkan terhadap apa yang kamu ajak kami kepadanya".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Previous Juz (12)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="First Ayat of Juz 13"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/1.htm" title="End Ayat of Juz 13"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/2.htm" title="Next Juz (14)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../14.%20Ibrahim/8.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/52.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../14.%20Ibrahim/10.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
