<html>
<head><title>At-Tahriim : 3</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 28</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">66. At-Tahriim / &#1638;&#1638; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;.  &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1616; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1607;&#1616; &#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1575;&#1611;
&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1606;&#1614;&#1576;&#1617;&#1614;&#1571;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1585;&#1617;&#1614;&#1601;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1618;&#1585;&#1614;&#1590;&#1614; &#1593;&#1614;&#1606; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613;
&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1606;&#1614;&#1576;&#1617;&#1614;&#1571;&#1614;&#1607;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1576;&#1614;&#1571;&#1614;&#1603;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1606;&#1614;&#1576;&#1617;&#1614;&#1571;&#1614;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1615;
</td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>3. Dan ingatlah ketika Nabi membicarakan secara rahasia kepada salah seorang isterinya (Hafsah) suatu peristiwa. Maka tatkala (Hafsah) menceritakan peristiwa itu (kepada Aisyah) dan Allah memberitahukan hal itu (pembicaraan Hafsah dan Aisyah) kepada Muhammad lalu Muhammad memberitahukan sebagian (yang diberitakan Allah kepadanya) dan menyembunyikan sebagian yang lain (kepada Hafsah). Maka tatkala (Muhammad) memberitahukan pembicaraan (antara Hafsah dan Aisyah) lalu (Hafsah) bertanya: "Siapakah yang telah memberitahukan hal ini kepadamu?" Nabi menjawab: "Telah diberitahukan kepadaku oleh Allah yang Maha Mengetahui lagi Maha Mengenal."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Previous Juz (27)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="First Ayat of Juz 28"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="End Ayat of Juz 28"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../67.%20Al-Mulk/1.htm" title="Next Juz (29)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../66.%20At-Tahriim/2.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/4.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
