<html>
<head><title>At-Tahriim : 8</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1640;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 28</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">66. At-Tahriim / &#1638;&#1638; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1640;. &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1578;&#1615;&#1608;&#1576;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1578;&#1614;&#1608;&#1618;&#1576;&#1614;&#1577;&#1611; &#1606;&#1617;&#1614;&#1589;&#1615;&#1608;&#1581;&#1575;&#1611; &#1593;&#1614;&#1587;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618;
&#1571;&#1614;&#1606; &#1610;&#1615;&#1603;&#1614;&#1601;&#1617;&#1616;&#1585;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1587;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1575;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610;
&#1605;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1582;&#1618;&#1586;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;
&#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1606;&#1615;&#1608;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1587;&#1618;&#1593;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1576;&#1616;&#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575;
&#1571;&#1614;&#1578;&#1618;&#1605;&#1616;&#1605;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1606;&#1615;&#1608;&#1585;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>8. Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai, pada hari ketika Allah tidak menghinakan Nabi dan orang-orang mu'min yang bersama dia. sedang cahaya mereka memancar di hadapan dan di sebelah kanan mereka, sambil mereka mengatakan: "Ya Rabb kami, sempurnakanlah bagi kami cahaya kami dan ampunilah kami. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="Previous Juz (27)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="First Ayat of Juz 28"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="End Ayat of Juz 28"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../67.%20Al-Mulk/1.htm" title="Next Juz (29)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../66.%20At-Tahriim/7.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/12.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../66.%20At-Tahriim/9.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
