<html>
<head><title>At-Taubah : 111</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 10</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">9. At-Taubah / &#1641; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1633;&#1633;. 
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1575;&#1588;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;
&#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1614; &#1610;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614;
&#1608;&#1614;&#1610;&#1615;&#1602;&#1618;&#1578;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1593;&#1618;&#1583;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1580;&#1616;&#1610;&#1604;&#1616;
&#1608;&#1614;&#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1608;&#1618;&#1601;&#1614;&#1609; &#1576;&#1616;&#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1588;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618;
&#1576;&#1616;&#1576;&#1614;&#1610;&#1618;&#1593;&#1616;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>111. Sesungguhnya Allah telah membeli dari orang-orang mu'min diri dan harta mereka dengan memberikan surga untuk mereka. Mereka berperang pada jalan Allah. lalu mereka membunuh atau terbunuh. (Itu telah menjadi) janji yang benar dari Allah di dalam Taurat, Injil dan Al Qur'an. Dan siapakah yang lebih menepati janjinya (selain) daripada Allah? Maka bergembiralah dengan jual beli yang telah kamu lakukan itu, dan itulah kemenangan yang besar.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Previous Juz (9)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="First Ayat of Juz 10"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/27.htm" title="End Ayat of Juz 10"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Next Juz (11)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../9.%20At-Taubah/110.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../9.%20At-Taubah/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../9.%20At-Taubah/129.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../9.%20At-Taubah/112.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
