<html>
<head><title>Al-Hadiid : 10</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1639;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 27</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">57. Al-Hadiid / &#1637;&#1639; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1632;.  &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; &#1578;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1616;&#1610;&#1585;&#1614;&#1575;&#1579;&#1615;
&#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1604;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1578;&#1618;&#1581;&#1616;
&#1608;&#1614;&#1602;&#1614;&#1575;&#1578;&#1614;&#1604;&#1614; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1615; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1602;&#1614;&#1575;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575;
&#1608;&#1614;&#1603;&#1615;&#1604;&#1617;&#1575;&#1611; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1618;&#1606;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>10. Dan mengapa kamu tidak menafkahkan (sebagian hartamu) pada jalan Allah, padahal Allah-lah yang mempusakai (mempunyai) langit dan bumi? Tidak sama di antara kamu orang yang menafkahkan (hartanya) dan berperang sebelum penaklukan (Mekah). Mereka lebih tingi derajatnya daripada orang-orang yang menafkahkan (hartanya) dan berperang sesudah itu. Allah menjanjikan kepada masing-masing mereka (balasan) yang lebih baik. Dan Allah mengetahui apa yang kamu kerjakan.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../46.%20Al-Ahqaaf/1.htm" title="Previous Juz (26)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../51.%20Adz-Dzariyaat/31.htm" title="First Ayat of Juz 27"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../57.%20Al-Hadiid/29.htm" title="End Ayat of Juz 27"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../58.%20Al-Mujaadilah/1.htm" title="Next Juz (28)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../57.%20Al-Hadiid/9.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../57.%20Al-Hadiid/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../57.%20Al-Hadiid/29.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../57.%20Al-Hadiid/11.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
