<html>
<head><title>Al-Anfaal : 41</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 10</a></td>
</tr>
</table>

<p align="center">
<font color="green" face="Arial" size="6"><b>&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;<br>JUZ 10</b></font><br><br><br>
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">8. Al-Anfaal / &#1640; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1636;&#1633;. &#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1594;&#1614;&#1606;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1582;&#1615;&#1605;&#1615;&#1587;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;
&#1608;&#1614;&#1604;&#1616;&#1584;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1575;&#1605;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1614;&#1575;&#1603;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1575;&#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1573;&#1616;&#1606;
&#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1570;&#1605;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1606;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1615;&#1585;&#1618;&#1602;&#1614;&#1575;&#1606;&#1616;
&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1618;&#1593;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>41. Ketahuilah, sesungguhnya apa saja yang dapat kamu peroleh sebagai rampasan perang , maka sesungguhnya seperlima untuk Allah, Rasul, kerabat Rasul, anak-anak yatim, orang-orang miskin dan ibnussabil , jika kamu beriman kepada Allah dan kepada apa  yang kami turunkan kepada hamba Kami (Muhammad) di hari Furqaan , yaitu di hari bertemunya dua pasukan. Dan Allah Maha Kuasa atas segala sesuatu.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Previous Juz (9)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="First Ayat of Juz 10"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/27.htm" title="End Ayat of Juz 10"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Next Juz (11)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../8.%20Al-Anfaal/40.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/75.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/42.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
