<html>
<head><title>Al-Anfaal : 72</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 10</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">8. Al-Anfaal / &#1640; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1639;&#1634;.  &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1607;&#1614;&#1575;&#1580;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;
&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1608;&#1614;&#1608;&#1575;&#1618; &#1608;&#1617;&#1614;&#1606;&#1614;&#1589;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614;
&#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1608;&#1614;&#1604;&#1575;&#1614;&#1610;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618;
&#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1589;&#1614;&#1585;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1618;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613;
&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1610;&#1579;&#1614;&#1575;&#1602;&#1612; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>72. Sesungguhnya orang-orang yang beriman dan berhijrah serta berjihad dengan harta dan jiwanya pada jalan Allah dan orang-orang yang memberikan tempat kediaman dan pertoIongan (kepada orang-orang muhajirin), mereka itu satu sama lain lindung-melindungi . Dan (terhadap) orang-orang yang beriman, tetapi belum berhijrah, maka tidak ada kewajiban sedikitpun atasmu melindungi mereka, sebelum mereka berhijrah. (Akan tetapi) jika mereka meminta pertolongan kepadamu dalam (urusan pembelaan) agama, maka kamu wajib memberikan pertolongan kecuali terhadap kaum yang telah ada perjanjian antara kamu dengan mereka. Dan Allah Maha Melihat apa yang kamu kerjakan.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Previous Juz (9)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="First Ayat of Juz 10"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/27.htm" title="End Ayat of Juz 10"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Next Juz (11)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../8.%20Al-Anfaal/71.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/75.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/73.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
