<html>
<head><title>Yusuf : 100</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 13</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">12. Yusuf / &#1633;&#1634; &#1610;&#1608;&#1587;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1632;&#1632;.  &#1608;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1618;&#1588;&#1616; &#1608;&#1614;&#1582;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575;&#1618;
&#1604;&#1614;&#1607;&#1615; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1578;&#1616; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1615; &#1585;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575;&#1610;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575;
&#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1614; &#1576;&#1614;&#1610; &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614;&#1606;&#1616;&#1610; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1616;&#1580;&#1618;&#1606;&#1616; &#1608;&#1614;&#1580;&#1614;&#1575;&#1569; &#1576;&#1616;&#1603;&#1615;&#1605;
&#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1583;&#1618;&#1608;&#1616; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1571;&#1614;&#1606; &#1606;&#1617;&#1614;&#1586;&#1594;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1578;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614;
&#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1604;&#1614;&#1591;&#1616;&#1610;&#1601;&#1612; &#1604;&#1617;&#1616;&#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>100. Dan ia menaikkan kedua ibu-bapanya ke atas singgasana. Dan mereka (semuanya) merebahkan diri seraya sujud  kepada Yusuf. Dan berkata Yusuf: "Wahai ayahku inilah ta'bir mimpiku yang dahulu itu. sesungguhnya Tuhanku telah menjadikannya suatu kenyataan. Dan sesungguhnya Tuhanku telah berbuat baik kepadaku, ketika Dia membebaskan aku dari rumah penjara dan ketika membawa kamu dari dusun padang pasir, setelah syaitan merusakkan (hubungan) antaraku dan saudara-saudaraku. Sesungguhnya Tuhanku Maha Lembut terhadap apa yang Dia kehendaki. Sesungguhnya Dialah Yang Maha Mengetahui lagi Maha Bijaksana.<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Previous Juz (12)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="First Ayat of Juz 13"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/1.htm" title="End Ayat of Juz 13"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../15.%20Al-Hijr/2.htm" title="Next Juz (14)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../12.%20Yusuf/99.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/111.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/101.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
