<html>
<head><title>Yusuf : 31</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1634;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 12</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">12. Yusuf / &#1633;&#1634; &#1610;&#1608;&#1587;&#1601;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1635;&#1633;. &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1587;&#1614;&#1605;&#1616;&#1593;&#1614;&#1578;&#1618; &#1576;&#1616;&#1605;&#1614;&#1603;&#1618;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1614;&#1578;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1571;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1614;&#1578;&#1618; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1578;&#1617;&#1614;&#1603;&#1614;&#1571;&#1611; &#1608;&#1614;&#1570;&#1578;&#1614;&#1578;&#1618;
&#1603;&#1615;&#1604;&#1617;&#1614; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1606;&#1617;&#1614; &#1587;&#1616;&#1603;&#1617;&#1616;&#1610;&#1606;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1616; &#1575;&#1582;&#1618;&#1585;&#1615;&#1580;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1606;&#1617;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1618;&#1606;&#1614;&#1607;&#1615;
&#1608;&#1614;&#1602;&#1614;&#1591;&#1617;&#1614;&#1593;&#1618;&#1606;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1602;&#1615;&#1604;&#1618;&#1606;&#1614; &#1581;&#1614;&#1575;&#1588;&#1614; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1576;&#1614;&#1588;&#1614;&#1585;&#1575;&#1611; &#1573;&#1616;&#1606;&#1618; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1612;
&#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>31. Maka tatkala wanita itu (Zulaikha) mendengar cercaan mereka, diundangnyalah wanita-wanita itu dan disediakannya bagi mereka tempat duduk, dan diberikannya kepada masing-masing mereka sebuah pisau (untuk memotong jamuan), kemudian dia berkata (kepada Yusuf): "Keluarlah (nampakkanlah dirimu) kepada mereka". Maka tatkala wanita-wanita itu melihatnya, mereka kagum kepada (keelokan rupa) nya, dan mereka melukai (jari) tangannya dan berkata: "Maha sempurna Allah, ini bukanlah manusia. Sesungguhnya ini tidak lain hanyalah malaikat yang mulia."<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Previous Juz (11)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="First Ayat of Juz 12"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/52.htm" title="End Ayat of Juz 12"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/53.htm" title="Next Juz (13)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../12.%20Yusuf/30.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/111.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../12.%20Yusuf/32.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
