<html>
<head><title>Yunus : 15</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 10</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">10. Yunus / &#1633;&#1632; &#1610;&#1608;&#1606;&#1587;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1633;&#1637;. &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1615;&#1578;&#1618;&#1604;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1615;&#1606;&#1614;&#1575; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608;&#1606;&#1614;
&#1604;&#1616;&#1602;&#1614;&#1575;&#1569;&#1606;&#1614;&#1575; &#1575;&#1574;&#1618;&#1578;&#1616; &#1576;&#1616;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1583;&#1617;&#1616;&#1604;&#1618;&#1607;&#1615; &#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1575; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1616;&#1610;
&#1571;&#1614;&#1606;&#1618; &#1571;&#1615;&#1576;&#1614;&#1583;&#1617;&#1616;&#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1578;&#1616;&#1604;&#1618;&#1602;&#1614;&#1575;&#1569; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610;
&#1571;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615; &#1573;&#1616;&#1606;&#1618; &#1593;&#1614;&#1589;&#1614;&#1610;&#1618;&#1578;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1613; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>15. Dan apabila dibacakan kepada mereka ayat-ayat Kami yang nyata, orang-orang yang tidak mengharapkan pertemuan dengan Kami berkata: "Datangkanlah Al Qur'an yang lain dari ini  atau gantilah dia ". Katakanlah: "Tidaklah patut bagiku menggantinya dari pihak diriku sendiri. Aku tidak mengikut kecuali apa yang diwahyukan kepadaku. Sesungguhnya aku takut jika mendurhakai Tuhanku kepada siksa hari yang besar (kiamat)".<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../7.%20Al-A'raaf/88.htm" title="Previous Juz (9)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="First Ayat of Juz 10"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/27.htm" title="End Ayat of Juz 10"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="Next Juz (11)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../10.%20Yunus/14.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/109.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/16.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
