<html>
<head><title>Yunus : 61</title>
<link href="../styles/text.css" rel="stylesheet" type="text/css">
<link href="../styles/inputfield.css" rel="stylesheet" type="text/css">
<link href="../styles/button.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuz.htm" title="Index of Juz">&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1633;</a></td>
</tr>
<tr class="viewtable_toptitle">
<td>&nbsp;</td><td align="right"><a href="../listjuzindo.htm" title="Index of Juz">JUZ 11</a></td>
</tr>
</table>

<p align="center">
<table  width="100%" border="0" cellspacing="0" cellpadding="0">
<tr align="center" class="viewtable_title"><td colspan="2">10. Yunus / &#1633;&#1632; &#1610;&#1608;&#1606;&#1587;</td></tr>
<tr bgcolor="cornsilk"><td align="right" class="text_ayat">&nbsp;&#1638;&#1633;.  &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1601;&#1616;&#1610; &#1588;&#1614;&#1571;&#1618;&#1606;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1613;
&#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1614;&#1604;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1588;&#1615;&#1607;&#1615;&#1608;&#1583;&#1575;&#1611; &#1573;&#1616;&#1584;&#1618; &#1578;&#1615;&#1601;&#1616;&#1610;&#1590;&#1615;&#1608;&#1606;&#1614;
&#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1586;&#1615;&#1576;&#1615; &#1593;&#1614;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606; &#1605;&#1617;&#1616;&#1579;&#1618;&#1602;&#1614;&#1575;&#1604;&#1616; &#1584;&#1614;&#1585;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1601;&#1616;&#1610;
&#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1604;&#1575;&#1614; &#1571;&#1614;&#1589;&#1618;&#1594;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1575; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; </td></tr>
<tr bgcolor="F1F1F1"><td colspan="2" class="text_normal"><br>61. Kamu tidak berada dalam suatu keadaan dan tidak membaca suatu ayat dari Al Qur'an dan kamu tidak mengerjakan suatu pekerjaan, melainkan Kami menjadi saksi atasmu di waktu kamu melakukannya. Tidak luput dari pengetahuan Tuhanmu biarpun sebesar zarrah (atom) di bumi ataupun di langit. Tidak ada yang lebih kecil dan tidak (pula) yang lebih besar dari itu, melainkan (semua tercatat) dalam kitab yang nyata (Lauh Mahfuzh).<br>
<p align="center">
<table width="95%" border="0" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;&nbsp;<a href="../8.%20Al-Anfaal/41.htm" title="Previous Juz (10)"><img src="../images/prev_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/28.htm" title="First Ayat of Juz 11"><img src="../images/start_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/5.htm" title="End Ayat of Juz 11"><img src="../images/end_juz.gif" border="0"></a>&nbsp;&nbsp;<a href="../11.%20Huud/6.htm" title="Next Juz (12)"><img src="../images/next_juz.gif" border="0"></a></td>
<td align="right"><a href="../10.%20Yunus/60.htm" title="Previous Ayat"><img src="../images/prev.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/1.htm" title="First Ayat"><img src="../images/top.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/109.htm" title="Last Ayat"><img src="../images/down.gif" border="0"></a>&nbsp;&nbsp;<a href="../10.%20Yunus/62.htm" title="Next Ayat"><img src="../images/next.gif" border="0"></a>&nbsp;&nbsp;</td></tr>
</table>
</p></td></tr>
</table>
</p>

</body>
</html>
